Repository: gbif/doc-sensitive-species-best-practices
Catalog: translations/*.po
Languages: es

source: If the data is to be restricted for distribution, then this should only be done to a copy of the data at the time of their distribution. Data should never be altered, falsified or deleted from the stored record.
es: Si los datos deben ser restringidos para su distribución, esto sólo debe aplicarse sobre una copia de los datos en el momento de su distribución. Los datos originales nunca deben ser alterados, falsificados o borrados de la base de datos.

source: Documentation is essential for many reasons, and where data have been restricted or generalized, it is important that the reason(s) for the categorization is recorded as metadata that remains with the record.
es: La documentación es esencial por muchas razones y cuando los datos han sido restringidos o generalizados, es importante que la(s) razón(es) de la categorización se registre(n) como metadatos que permanezcan junto al registro.

source: Where data is restricted or generalized for distribution (such as the name of a collector, textual locality information, etc.), this should be documented by replacing with appropriate wording − the field should not be left blank or null.
es: Cuando los datos se restrinjan o se generalicen para su distribución (como el nombre de un colector, la información textual de la localidad, etc.), deberán documentarse sustituyéndolos por un texto adecuado. El campo no deberá dejarse en blanco o anularse.

source: There are extremely strong reasons *not* to restrict data on related collections (e.g. collector’s numbers in sequence, collector’s name, etc.) because of the restrictions this places on data quality and data validation procedures, etc.
es: Hay razones de peso para *no* restringir los datos de las colectas relacionadas (p. ej., los números de los colectores en secuencia, el nombre del colector, etc.) debido a las restricciones que esto supone para la calidad de los datos y los procedimientos de validación de los mismos, etc.

source: Users of sensitive data should comply with any and all restrictions of access that the data provider has placed on the data. If granted enhanced access to restricted information, users must not compromise or otherwise infringe the confidentiality of such information.
es: Los usuarios de datos sensibles deben cumplir con todas las restricciones de acceso que el proveedor de los datos haya impuesto a los mismos. Si se les concede un acceso más amplio a la información restringida, los usuarios no deben comprometer o infringir de otro modo la confidencialidad de dicha información.

source: Data providers should respect the needs of data users to have access to data and documentation in order to determine the ‘fitness for use’ of the data and to ensure that analyses are robust and not misleading.
es: Los proveedores de datos deben respetar la necesidad de los usuarios de tener acceso a los datos y la documentación para determinar la "aptitud para el uso" (fitness for use) de los datos y garantizar que los análisis sean sólidos y no induzcan al error.

source: Determining sensitivity
es: Determinación de la sensibilidad

source: As a first step, information holders need to identify any data which are regarded as ‘<<sensitive-data,sensitive>>’. Sensitive information is any, which if released to the public, would result in an ‘adverse effect’ on the taxon or attribute in question or to a living individual. A number of factors need to be taken into account when determining sensitivity, including the type and level of threat, vulnerability of the taxon or attribute, type of information and whether it is already publicly available. Determining these factors leads us to a criteria-based approach.
es: Como primer paso, los titulares de la información deben identificar los datos que se consideran <<datos-sensibles,sensibles>>. La información sensible es toda aquella que, de ser divulgada al público, tendría un "efecto adverso" sobre el taxón o atributo en cuestión, o sobre un individuo vivo. A la hora de determinar la sensibilidad hay que tener en cuenta una serie de factores, como el tipo y el nivel de amenaza, la vulnerabilidad del taxón o atributo, el tipo de información y si ya está disponible públicamente. La determinación de estos factores nos lleva a un enfoque basado en criterios.

source: Information cannot be considered sensitive if it is readily available through other sources or if it is not unique. This principle has been identified in a number of sensitive data policies (http://publications.gc.ca/collections/collection_2011/rncan-nrcan/M104-4-2010-eng.pdf[AMEC Earth and Environmental 2010^], https://www.environment.gov.au/system/files/resources/246e674a-feb1-4399-a678-be9f4b6a6800/files/sensitive-ecological-data-access-mgt-policy.pdf[Australian Government 2016^]).
es: La información no puede considerarse sensible si está fácilmente disponible a través de otras fuentes o si no es única. Este principio ha sido identificado en una serie de políticas de datos sensibles (http://publications.gc.ca/collections/collection_2011/rncan-nrcan/M104-4-2010-eng.pdf[AMEC Earth and Environmental 2010^], https://www.environment.gov.au/system/files/resources/246e674a-feb1-4399-a678-be9f4b6a6800/files/sensitive-ecological-data-access-mgt-policy.pdf[Australian Government 2016^]).

source: It would appear that herbaria are more inclined to restrict their data than mammal or insect collections (https://doi.org/10.35035/vs84-0p13[Chapman 2006^]). Perhaps this is because plants don’t move and the exact location of a collection is likely to lead one to an actual plant on the ground, whereas mammals and insects tend to move around. One entomologist commented that professional collectors and amateur groups often know more than the scientists about the location of rare species. However, there are categories of animals where the exact locations were thought to be sensitive and included bat roosting and maternity sites, nesting sites of falcons, and the location of various lizards, tortoise, butterfly species and large mammals. With plants, there is also a strong leaning towards not making information available for plants likely to be collected (pirated) such as cacti in Arizona, orchids and cycads. The protection of sensitive fossil sites was also identified. One unfortunate aspect is the susceptibility of a small number of taxa in a group (such as a few charismatic cacti, or orchids, etc.). This can often mean that all taxa in that group are then regarded as sensitive and the data on them restricted, even though many of those taxa are not themselves sensitive or susceptible to harmful acts.
es: Parece que los herbarios son más proclives a restringir sus datos que las colecciones de mamíferos o insectos (https://doi.org/10.35035/vs84-0p13[Chapman 2006^]). Quizá esto se deba a que las plantas no se mueven y es probable que la ubicación exacta de una colección nos lleve a una planta real sobre el terreno, mientras que los mamíferos y los insectos tienden a moverse. Un entomólogo comentó que los colectores profesionales y los grupos de aficionados suelen saber más que los científicos sobre la ubicación de las especies raras. Sin embargo, hay categorías de animales cuya ubicación exacta se consideraba delicada, como los lugares de descanso y maternidad de los murciélagos, los lugares de anidación de los halcones y la ubicación de varios lagartos, tortugas, especies de mariposas y grandes mamíferos. En cuanto a las plantas, también hay una fuerte tendencia a no facilitar información sobre las plantas susceptibles de ser colectadas (pirateadas), como los cactus de Arizona, las orquídeas y las cícadas. También se identificó la protección de yacimientos fósiles sensibles. Un aspecto desafortunado es la susceptibilidad de un pequeño número de taxa en un grupo (como unos pocos cactus carismáticos u orquídeas, etc.). Esto puede significar que a menudo todos los taxa de ese grupo se consideren sensibles y se restrinjan los datos sobre ellos, aunque muchos de esos taxa no sean en sí mismos sensibles o susceptibles de sufrir actos perjudiciales.

source: On the other hand, some institutions have found benefit in working with the general public to gather information and to protect rare taxa, using the public and special interest groups to survey existing locations and to help locate new locations. There are good examples with birds, lizards, frogs, butterflies and various plant species (including orchids) in a number of countries. Several people have raised the issue of the balance between protecting taxa through knowledge of where they occur as opposed to protection through restricting knowledge of their occurrence at a location. This is very taxon (and maybe region) specific and certain taxa may be in greater danger due to inadvertent destruction through lack of knowledge than through deliberate collection and destruction through knowledge of locations. For this reason, a list of sensitive taxa should be quite different to a list of rare or threatened taxa, although there is likely to be considerable overlap between the two. It should be noted, also, that what is sensitive today, may not be sensitive tomorrow and vice versa, and this should lead to review on a periodic basis to determine whether the context has changed over time (http://publications.gc.ca/collections/collection_2011/rncan-nrcan/M104-4-2010-eng.pdf[AMEC Earth and Environmental 2010^]).
es: Por otro lado, algunas instituciones han encontrado beneficios en la colaboración con el público general para recopilar información y proteger los taxa raros, usando al público y a los grupos de interés especial para estudiar los lugares conocidos y ayudar a encontrar nuevos lugares. Hay buenos ejemplos con aves, lagartos, ranas, mariposas y algunas especies de plantas (incluidas las orquídeas) en varios países. Varias personas han planteado la cuestión del equilibrio entre la protección de los taxa a través del conocimiento de su presencia y la protección a través de la restricción del conocimiento de su presencia en un lugar. Esta cuestión es muy específica de cada taxón (y quizás de cada región) y algunos taxa pueden estar en mayor peligro debido a la destrucción inadvertida por falta de conocimiento, que por la colecta y destrucción deliberada a través del conocimiento de los lugares. Por este motivo, un listado de taxa sensibles debería ser bastante diferente a un listado de taxa raros o amenazados, aunque es probable que haya una superposición considerable entre ambas. También hay que tener en cuenta que lo que es sensible hoy, puede no serlo mañana y viceversa, esto debería llevar a una revisión periódica para determinar si el contexto ha cambiado con el tiempo (http://publications.gc.ca/collections/collection_2011/rncan-nrcan/M104-4-2010-eng.pdf[AMEC Earth and Environmental 2010^]).

source: As noted in an article in _Science_ (https://doi.org/10.1126/science.312.5777.1137b[Stuart et al. 2006^]), three newly discovered amphibian and reptile species rapidly appeared in commercial trade shortly after their descriptions in the scientific literature. This is an issue of concern to biologists and especially to taxonomists (https://www.chronicle.com/article/Endangered-by-Research/26117[Guterman 2006^]) – how much information should be released in publication when describing a new taxon. There are a number of examples in coral-reef fish where a new species has appeared in the commercial trade soon after it is scientifically described.
es: Como se señala en un artículo de _Science_ (https://doi.org/10.1126/science.312.5777.1137b[Stuart et al. 2006^]), tres especies recientemente descubiertas de anfibios y reptiles aparecieron rápidamente en el comercio poco después de sus descripciones en la literatura científica. Cuánta información debe publicarse al describir un nuevo taxón es una cuestión que preocupa a los biólogos y, sobre todo, a los taxónomos (https://www.chronicle.com/article/Endangered-by-Research/26117[Guterman 2006^]). Hay varios ejemplos de peces de arrecife de coral en los que una nueva especie ha aparecido en el comercio poco después de ser descrita científicamente.

source: personal communication 2006
es: comunicación personal 2006

source: A few examples with which I have had direct experience include _Centropyge boylei_, _Centropyge narcosis_ [and] _Belonoperce pylei_ … among a number of others.
es: Algunos ejemplos con los que he tenido una experiencia directa incluyen _Centropyge boylei_, _Centropyge narcosis_ [and] _Belonoperce pylei_ … entre otros.

source: Often in these and other cases, the existence of the new species is brought to the attention of the scientific community ‘by’ the commercial (aquarium) trade; rather than the other way around. Thus, it is usually not considered so much of a ‘problem’, but rather a sort of ‘symbiotic’ relationship between the commercial trade and the taxonomists. Moreover, in such cases in reef fishes, the species has eluded prior discovery not so much because it is rare or has an extremely restricted distribution, but because it simply lives somewhere that scientists have not yet been able to survey. Hence, there are usually few, if any, conservation implications in this context.
es: A menudo, en estos y otros casos, la existencia de la nueva especie es señalada a la comunidad científica "por" el comercio (de acuarios) y no al revés. Por lo tanto, no suele considerarse un "problema", sino una especie de relación "simbiótica" entre el comercio y los taxónomos. Además, en estos casos de peces de arrecife, la especie ha eludido el descubrimiento previo no tanto porque sea rara o tenga una distribución extremadamente restringida, sino porque simplemente vive en un lugar que los científicos aún no han podido estudiar. Por lo tanto, las implicaciones para la conservación suelen ser escasas o nulas en este contexto.

source: Criteria for determining sensitivity
es: Criterios para la determinación de la sensibilidad

source: The National Biodiversity Network (NBN) in the UK (<<oin,Countryside Agencies OIN 2007>>), and the Department of Environment and Conservation in New South Wales, Australia (<<nsw,Department of Environment and Conservation 2007>>) developed detailed sensitivity criteria, and the previous version of this publication (https://doi.org/10.15468/doc-b02j-gt10[Chapman and Oliver 2008^]) relied heavily on the work of those two agencies. Since the publication of the previous _Guide_, both these agencies (https://www.environment.nsw.gov.au/resources/nature/SensitiveSpeciesPolicyDEC09.pdf[DECCW 2009^], https://nbn.org.uk/the-national-biodiversity-network/archive-information/data-exchange-principles/[NBN 2019a^], https://nbn.org.uk/sensitive-data/[NBN 2019b^], https://www.environment.nsw.gov.au/topics/animals-and-plants/wildlife-management/wildlife-policies-and-guidelines/sensitive-species-data[OEH 2019a^]) along with the South African National Biodiversity Institute (http://biodiversityadvisor.sanbi.org/wp-content/uploads/2012/09/SANBI-Biodiversity-Information-Policy-Series-Digital-Access-to-Sensitive-Taxon.pdf[SANBI 2010^], http://biodiversityadvisor.sanbi.org/wp-content/uploads/2017/06/20160819-NSSL-Workshop-Report.pdf[SANBI 2016^]), the Atlas of Living Australia (https://support.ala.org.au/support/solutions/articles/6000195500-what-is-sensitive-data-[ALA 2018a^]) and others, have given a lot of thought to criteria for determining sensitivity within their jurisdictions. Documentation from all of them have contributed greatly to this document.
es: La National Biodiversity Network (NBN) del Reino Unido (<<oin,Countryside Agencies OIN 2007>>) y el Department of Environment and Conservation in New South Wales, Australia (<<nsw,Department of Environment and Conservation 2007>>) desarrollaron criterios de sensibilidad detallados, el trabajo de esas dos organizaciones influyó en gran medida en la versión anterior de esta publicación (https://doi.org/10.15468/doc-b02j-gt10[Chapman and Oliver 2008^]). Desde la publicación de la _Guía_ anterior, estas dos organizaciones (https://www.environment.nsw.gov.au/resources/nature/SensitiveSpeciesPolicyDEC09.pdf[DECCW 2009^], https://nbn.org.uk/the-national-biodiversity-network/archive-information/data-exchange-principles/[NBN 2019a^], https://nbn.org.uk/sensitive-data/[NBN 2019b^], https://www.environment.nsw.gov.au/topics/animals-and-plants/wildlife-management/wildlife-policies-and-guidelines/sensitive-species-data[OEH 2019a^]) junto con el South African National Biodiversity Institute (http://biodiversityadvisor.sanbi.org/wp-content/uploads/2012/09/SANBI-Biodiversity-Information-Policy-Series-Digital-Access-to-Sensitive-Taxon.pdf[SANBI 2010^], http://biodiversityadvisor.sanbi.org/wp-content/uploads/2017/06/20160819-NSSL-Workshop-Report.pdf[SANBI 2016^]), el Atlas of Living Australia (https://support.ala.org.au/support/solutions/articles/6000195500-what-is-sensitive-data-[ALA 2018a^]) y otros, han reflexionado mucho sobre los criterios para determinar la sensibilidad. La documentación de todos estas organizaciones ha contribuido en gran medida a este documento.

source: A series of criteria for determining the sensitivity of taxa and data along with recommended metadata statements for documenting the reasons for the determination are set out in <<table-01,Table 1>>. The first two are for use by biodiversity data holders and those creating trigger lists of potentially sensitive taxa and refer largely to the taxa themselves. The last two are for use by biodiversity data holders and deal with an assessment of the data they hold and are considering making available – they are not suitable for the creation of trigger lists.
es: En la <<table-01,Tabla 1>> se exponen una serie de criterios para determinar la sensibilidad de los taxa y los datos, junto con enunciados de metadatos recomendados para documentar las razones de la determinación. Los dos primeros son para uso de los titulares de datos de biodiversidad y de quienes crean listados de taxa potencialmente sensibles, y se refieren en gran medida a los propios taxa. Las dos últimas son para uso de los titulares de datos sobre biodiversidad y se refieren a una evaluación de los datos que poseen y que están considerando poner a disposición pero no son adecuadas para la creación de listados derivados.

source: The criteria are used to determine:
es: Los criterios se usan para determinar:

source: Table 1.
es: Tabla 1.

source: Criteria for determining the sensitivity of taxa and data along with recommended metadata statements for documenting the reasons for the determination
es: Criterios para determinar la sensibilidad de los taxa y los datos, junto con los enunciados de metadatos recomendados para documentar las razones de la determinación

source: | 1. *Risk of harm* | An assessment of whether the taxon is subject to harmful human activity. | 2. *Impact of harm* | An assessment of the sensitivity of the taxon to the harmful human activity. | 3. *Sensitivity of data* | An assessment on whether the release of data will increase harm. | 4. *Decision on release and category of sensitivity* | A balanced decision regarding the release of the data and a determination of the category of sensitivity, and thus the level of generalization, of the data for release.
es: | 1. *Riesgo de daño* | Una evaluación de si el taxón está expuesto a actividad humana perjudicial. | 2. *Impacto del daño* | Una evaluación de la sensibilidad del taxón a actividad humana perjudicial. | 3. *Sensibilidad de los datos* | Una evaluación sobre si la publicación de los datos aumentará el daño. | 4. *Decisión sobre la liberación y la categoría de sensibilidad* | Una decisión equilibrada sobre la divulgación de los datos y la determinación de la categoría de sensibilidad (y por tanto del nivel de generalización) de los datos para su divulgación.

source: A set of scenarios using Criteria 1 and 2 above to determine triggers for sensitivity of taxa is attached as an <<annex-01,Annex>> to this document.
es: En el <<annex-01, Anexo>> de este documento se adjuntan un conjunto de escenarios utilizando los Criterios 1 y 2 de la tabla anterior para determinar los desencadenantes de la sensibilidad de los taxa.

source: The first step in the process of determining sensitivity is to make an assessment on whether or not the taxon is subject to a harmful human activity or not and if the availability of related biodiversity data will increase the likelihood of the harmful activity occurring.
es: El primer paso en el proceso de determinación de la sensibilidad es hacer una evaluación sobre si el taxón está o no sujeto a una actividad humana perjudicial y si la disponibilidad de datos de biodiversidad relacionados aumentará la probabilidad de que ocurra la actividad perjudicial.

source: If it is not then there would appear no reason to list it as a potential environmentally sensitive taxon. It is recommended that you use the documented wording supplied but with additional supporting rational documenting the specifics of the threat, for example:
es: Si no es así, no parece haber ninguna razón para incluirlo en la lista de taxa potencialmente sensibles desde el punto de vista ambiental. Se recomienda utilizar el enunciado proporcionado en la documentación, pero con un apoyo racional adicional que documente los aspectos específicos de la amenaza, por ejemplo:

source: The taxon is at risk from harmful human activity – it is subject to attack by Phytophthora which is transported by human operated vehicles.
es: El taxón está en riesgo por actividad humana perjudicial: está sujeto al ataque de Phytophthora que es transportado por vehículos operados por los humanos.

source: Table 2.
es: Tabla 2.

source: *Risk of harm*: Assessing if the taxon is subject to a harmful human activity
es: *Riesgo de daño*: evaluar si el taxón está sometido a una actividad humana perjudicial
