Repository: gbif/doc-sensitive-species-best-practices
Catalog: translations/*.po
Languages: es

source: For these reasons, it has been recommended that a trigger list of potential environmentally sensitive taxa should be created and linked through GBIF’s https://doi.org/10.15468/39omei[Backbone Taxonomy^]. This would have the advantages of alerting data providers in other jurisdictions that a species is potentially sensitive, and via the Backbone Taxonomy would provide links to synonyms. It is important to note that the list should be regarded as a trigger to flag the need for a decision on the actual sensitivity of sharing information using the criteria in the previous chapter, and not for generating blanket restrictions. Not all endangered species are threatened through knowledge of their locations, or across the totality of their range, and so should not be regarded as sensitive per se and thus the list of potential environmentally sensitive taxa should be much smaller than any existing list of rare and threatened species.
es: Por estas razones, se ha recomendado la creación de una listado de taxa potencialmente sensibles desde el punto de vista medioambiental y su vinculación a través de la https://doi.org/10.15468/39omei[Backbone Taxonomy^] de GBIF. Esto tendría la ventaja de alertar a los proveedores de datos de otras jurisdicciones de que una especie es potencialmente sensible y a través de Backbone Taxonomy proporcionaría enlaces a sinónimos. Es importante señalar que la lista debe considerarse como un elemento desencadenante para señalar la necesidad de tomar una decisión sobre la sensibilidad real de compartir información utilizando los criterios del capítulo anterior y no para generar restricciones generales. No todas las especies amenazadas lo están por el conocimiento de su ubicación o están amenazadas en la totalidad de su área de distribución, por lo que no deberían considerarse sensibles per se y, por tanto, la lista de posibles taxa sensibles desde el punto de vista medioambiental debería ser mucho menor que cualquier lista existente de especies raras y amenazadas.

source: The list should be created using <<table-01,Criteria 1 and 2>> and scenarios in <<annex-01,Annex 1>> and include additional information, such as:
es: Esta lista debe crearse usando los <<table-01, Criterios 1 y 2>> y los escenarios del <<annex-01,Anexo 1>> e incluir información adicional como:

source: Name of taxon
es: Nombre del taxón

source: Criteria and supporting rationale for inclusion
es: Criterios y justificación para la inclusión

source: Name of person or organization responsible for the taxon being included
es: Nombre de la persona u organización responsable de que se incluya el taxón

source: Geographic coverage of sensitivity (especially if only sensitive over part of its range or within one jurisdiction)
es: Cobertura geográfica de la sensibilidad (especialmente si sólo es sensible en una parte de su área de distribución o en una jurisdicción)

source: Recommended sensitivity category
es: Categoría de sensibilidad recomendada

source: Date for review
es: Fecha para la revisión

source: Jurisdictions may also wish to maintain a similar list for their own purposes, and it is recommended that if they do so, they include the above information in all cases. The advantages of making the information more broadly available is that it will alert other data custodians that your jurisdiction regards the taxon as potentially sensitive, and alert users that they should take the sensitivity into account when publishing the results of their analyses, etc.
es: Las jurisdicciones también pueden desear mantener un listado similar para sus propios fines y se recomienda que, si lo hacen, incluyan la información anterior en todos los casos. La ventaja de hacer que la información esté disponible de forma más amplia es que alertará a otros custodios de datos de que su jurisdicción considera el taxón como potencialmente sensible y alertará a los usuarios de que deben tener en cuenta la sensibilidad al publicar los resultados de sus análisis, etc.

source: Any list of potential environmentally sensitive taxa should be regarded as a trigger only and any restrictions on the availability of actual data should be made on a case by case basis taking into account the listed criteria.
es: Cualquier lista de posibles taxa sensibles desde el punto de vista medioambiental debe considerarse únicamente como un factor desencadenante y cualquier restricción a la disponibilidad de datos reales debe hacerse caso por caso teniendo en cuenta los criterios enumerados.

source: Metadata recommendations
es: Recomendaciones de metadatos

source: A number of recommendations have been made to Biodiversity Information Standards (TDWG) for the inclusion of extra fields to the https://dwc.tdwg.org/terms/#location[Darwin Core Location Class^] (TDWG 2018). The recommendations included:
es: Se han hecho una serie de recomendaciones a Biodiversity Information Standards (TDWG) para la inclusión de campos adicionales a la https://dwc.tdwg.org/terms/#location[Elemento de ubicación Darwin Core^] (TDWG 2018). Las recomendaciones incluyen:

source: Table 8.
es: Tabla 8.

source: Recommendations on extension to Darwin Core for Sensitive Taxa
es: Recomendaciones sobre la ampliación al Darwin Core para taxa sensibles

source: | Field | Comments | dataSensitiveIndicator | Y/N flag that the observation is sensitive. | dataSensitiveReason | The primary reason why the data is sensitive. Suggested format is either a picklist with values derived from Criteria 1–4 above (or a text field that combines the statements 1a–4g attached to those criteria). | dataSensitiveComments | Further free-text information on the reason(s) or supporting rationale for determining relevance of the Criteria for this record as recommended above. | sensitiveDateForReview | A date field documenting when the sensitive nature of the date should be reviewed. Especially important where the sensitivity is just awaiting publication of results, etc. a| precisionDataProvided a| The scale or the precision of the data made available via the Darwin Core record – may be done as coordinate precision, e.g.
es: | Campo | Comentarios | dataSensitiveIndicator | indicador Y/N de que la observación es sensible. | dataSensitiveReason | La razón principal por la que los datos son sensibles. El formato sugerido es una lista de selección con valores derivados de los criterios 1-4 anteriores (o un campo de texto que combine las declaraciones 1a-4g adjuntas a esos criterios). | dataSensitiveComments | Información adicional de texto libre sobre la(s) razón(es) o la justificación para determinar la relevancia de los criterios para este registro, tal y como se recomienda más arriba. | sensitiveDateForReview | Un campo de fecha que documente cuándo debe revisarse el carácter sensible de la fecha. Especialmente importante cuando la sensibilidad está a la espera de la publicación de los resultados, etc. a| precisionDataProvided a|La escala o la precisión de los datos puestos a disposición a través del registro Darwin Core. Puede hacerse como precisión de coordenadas, por ejemplo.

source: 0 = 1 degree +
es: 0 = 1 grado +

source: 1 = 0.1 degree +
es: 1 = 0.1 grados +

source: 2 = 0.01 degree +
es: 2 = 0.01 grados +

source: 3 = 0.001 degree +
es: 3 = 0.001 grados +

source: 4 = 0.0001 degree + a| precisionDataStored a| The scale or the precision of the data stored or retained by the data custodian – may be done as coordinate precision, e.g.
es: 4 = 0. 001 grados + a| precisionDataStored a| La escala o la precisión de los datos almacenados o conservados por el custodio de los datos, puede hacerse como precisión de coordenadas, por ejemplo.

source: 4 = 0.0001 degree +
es: 4 = 0.0001 grados +

source: etc. + or maybe more free text – such as ‘1 minute’, ‘0.1 minute’, ‘1 second’ – depending on how data is stored.
es: etc. + o tal vez un texto más libre, como "1 minuto", "0,1 minutos", "1 segundo", dependiendo de cómo se almacenen los datos.

source: Glossary
es: Glosario

source: [[authentication]]authentication
es: [[autenticación]]autenticación

source: refers to the determination of a user's identity, as well as determining what a user is authorized to access. The most common form of authentication is user-name and password, although this also provides the lowest level of security.
es: se refiere a la determinación de la identidad de un usuario, así como a la determinación del contenido al que un usuario está autorizado a acceder. La forma más común de autenticación es el nombre de usuario y la contraseña, aunque esto también proporciona el nivel más bajo de seguridad.

source: [[authorization]]authorization
es: [[autorización]]autorización

source: refers to the process of determining which individuals can be afforded different access rights for authentication and data access.
es: se refiere al proceso de determinar a qué personas se les pueden conceder diferentes derechos de acceso para la autenticación y el acceso a los datos.

source: [[decimal-degrees]]decimal degrees
es: [[grados-decimales]]grados decimales

source: degrees expressed as a single real number (e.g. −22.343456). Note that latitudes south of the equator are negative, as are longitudes west of the prime meridian to −180 degrees.
es: grados expresados como un único número real (p. ej., -22.343456). Tenga en cuenta que las latitudes al sur del ecuador son negativas, al igual que las longitudes al oeste del meridiano cero hasta −180 grados.

source: [[generalization]]generalization
es: [[generalización]]generalización

source: refers here to any modifications carried out to source data to conceal sensitive content, typically by reducing the precision of the data (such as reporting at the level of a watershed, grid or county, citing just the nearest named place, or by deleting some parts of the data). In geographic terms it refers to the conversion of a geographic representation to one with less resolution and less information content; traditionally associated with a change in scale. Also referred elsewhere to as: _fuzzying_, _dummying-up_, etc.
es: se refiere aquí a cualquier modificación realizada a los datos fuente para ocultar el contenido sensible, normalmente reduciendo la precisión de los datos (como reportar a nivel de cuenca hidrográfica, cuadrícula o condado, citando sólo el lugar nombrado más cercano o eliminando algunas partes de los datos). En términos geográficos, se refiere a la conversión de una representación geográfica a una con menos resolución y menos contenido informativo, tradicionalmente se asocia a un cambio de escala. También se denomina como: _fuzzying_, _dummying-up_, etc.

source: [[geographic-coordinates]]geographic coordinates
es: [[coordenadas-geográficas]]coordenadas geográficas

source: a measurement of a location on the earth's surface expressed in degrees of latitude and longitude.
es: medición de la ubicación sobre la superficie de la tierra expresada a partir de latitud y longitud.

source: [[harmful-human-activity]]harmful human activity
es: [[actividad-humana-perjudicial]]actividad humana perjudicial

source: human activities or processes that have had, are having or may have an adverse impact on the status of the taxon under assessed. Examples include unsustainable fishing or logging, hunting, harvesting, agriculture, housing developments, among others (see https://www.iucnredlist.org/resources/threat-classification-scheme[IUCN 2020^]).
es: actividades o procesos humanos que han tenido, tienen o pueden tener un impacto adverso en el estado del taxón evaluado. Algunos ejemplos son la pesca o la tala insostenibles, la caza, la cosecha, la agricultura y la construcción de viviendas, entre otros (ver https://www.iucnredlist.org/es/resources/threat-classification-scheme[UICN 2020^]).

source: [[precision]]precision
es: [[precisión]]precisión

source: describes the finest unit of measurement used to express a value (e.g. if a record is reported to the nearest second, the precision is 1/3600th of a degree; if a decimal degree is reported to two decimal places, the precision is 0.01 of a degree).
es: describe la mejor unidad de medida utilizada para expresar ese valor (p. ej. si un registro se reporta al segundo más cercano, la precisión es 1/3600 ^ de un grado; si se reporta un grado decimal a dos decimales, la precisión es 0.01 de grado).

source: [[randomization]]randomization
es: [[aleatorización]]aleatorización

source: refers to a deliberate haphazard arrangement of observations so as to obscure their true location. Randomization leads to a falsification of the data. Also referred to as _falsifying_.
es: se refiere a una disposición aleatoria deliberada de las observaciones para ocultar su verdadera ubicación. La aleatorización conduce a una falsificación de los datos. También se denomina como _falsificación_.

source: [[record-level-metadata]]record-level metadata
es: [[metadatos-a-nivel-de-registros]]metadatos a nivel de registros

source: refers to documentation at the level of a record rather than for a complete dataset. In this document it largely refers to documentation of the sensitivity status of the record (or the species of which it is a part) along with access constraints pertaining to the record and details of any generalization of the data.
es: se refiere a la documentación a nivel de un registro y no de un conjunto de datos completo. En este documento se refiere, en gran medida, a la documentación del estado de sensibilidad del registro (o de la especie de la que forma parte) junto con las restricciones de acceso correspondientes al registro y los detalles de cualquier generalización de los datos.

source: [[sensitive-data]]sensitive data
es: [[datos-sensible]]datos sensibles

source: any data, that because of their nature, a data provider does not want to make available in their raw state, e.g. precise localities of endangered taxa.
es: cualquier dato que, debido a su naturaleza, un proveedor de datos no quiera poner a disposición en su estado puro, por ejemplo, las localidades precisas de taxa amenazados.

source: [[spatial-fit]]spatial fit
es: [[ajuste-espacial]]ajuste espacial

source: a measure of how well one geometric representation matches another geometric representation as a ratio of the area of the larger of the two to the area of the smaller one (see <<figure-02,Figure 2>>) (https://doi.org/10.15468/doc-2zpf-zf42[Chapman and Wieczorek 2006^] & https://doi.org/10.15468/doc-gg7h-s853[Chapman and Wieczorek 2020^]).
es: una medida de qué tan bien una representación geométrica coincide con otra representación geométrica representada como una relación entre el área de la mayor de las dos y el área de la menor (ver <<figura-02,Figura 2>>).

source: Acknowledgements
es: Agradecimientos

source: The earlier document (https://doi.org/10.15468/doc-b02j-gt10[Chapman and Grafton 2008]) acknowledged the many people who responded to the initial survey and who attended the workshops and who were valuable in the preparation of that document.
es: En el documento anterior (https://doi.org/10.15468/doc-b02j-gt10[Chapman y Grafton 2008]) se reconocía a las numerosas personas que respondieron a la encuesta inicial y que asistieron a los talleres y que fueron importantes para la elaboración de ese documento.

source: In addition, I would now like to thank John Wieczorek and Paula Zermoglio, for the on-going support and advice, as well as staff at the GBIF Secretariat, especially Laura Russell and Kyle Copas who oversaw the project.
es: Adicionalmente, me gustaría agradecer a John Wieczorek y Paula Zermoglio, por su continuo apoyo y asesoramiento, así como al personal de la Secretaría de GBIF, especialmente a Laura Russell y Kyle Copas que supervisaron el proyecto.

source: References
es: Referencias

source: Annex 1: Scenarios using Criteria 1 and 2 as Triggers
es: Anexo 1: Escenarios usando los criterios 1 y 2 como desencadenantes

source: The following sets of scenarios show how the criteria statements given in the Chapter on <<Determining sensitivity>> may be used to develop summary statements for documenting the reasons why a taxon may be regarded as sensitive. Summary statements should also include supporting rationale, such as specific types of harm, etc. For example, in scenario B, the full statement may read something like:
es: Los siguientes conjuntos de escenarios muestran cómo las declaraciones de criterios que se dan en el capítulo sobre <<Determinación de la sensibilidad>> pueden utilizarse para desarrollar declaraciones resumidas para documentar las razones por las que un taxón puede considerarse sensible. Las declaraciones resumidas también deberían incluir una justificación de apoyo, como tipos específicos de daños, etc. Por ejemplo, en el escenario B, la declaración completa puede ser algo así:

source: Taxa could be at risk from harm from disease carried on the wheels of forestry machinery but occurrence is not affected by data availability.
es: Los taxa podrían estar en riesgo de sufrir daños por enfermedades transportadas en las ruedas de la maquinaria forestal, pero su presencia no se ve afectada por la disponibilidad de datos.

source: This may apply to a species of plant in a forestry area susceptible to Phytophthora attack, the fungi being transferred on the wheels of forestry vehicles.
es: Esto puede aplicarse a una especie de planta en una zona forestal susceptible de ser atacada por Phytophthora, ya que los hongos se transfieren en las ruedas de los vehículos forestales.

source: Criterion 1
es: Criterio 1

source: |Scenario A |1a: There is no significant risk of a harmful human activity. |*The taxon is not sensitive.*
es: |Escenario A |1a: No hay riesgo significativo de una actividad humana perjudicial. |*El taxón no es sensible.*

source: |*Scenario B* |1a: The taxon is at risk from harmful human activity. |1d: There is currently no established evidence of actual harm to the taxon. |1f: Availability of biodiversity data will not increase the likelihood of the harmful human activity taking place. |*The taxon could be at risk from harm but likelihood of harm is not affected by data availability.*
es: |*Escenario B* |1a: El taxón está en riesgo de una actividad humana perniciosa. |1d: Actualmente no hay evidencia establecida de daños reales para el taxón. |1f: La disponibilidad de datos sobre biodiversidad no aumentará la probabilidad de que se produzca una actividad humana perjudicial. |*El taxón podría estar en riesgo de daño, pero la probabilidad de daño no se ve afectada por la disponibilidad de datos.*

source: |*Scenario C* |1a: The taxon is at risk from harmful human activity. |1d: There is currently no established evidence of actual harm to the taxon. |1e: Availability of biodiversity data will increase the likelihood of the harmful human activity taking place. |*The taxon could be at risk from harm and the likelihood of harm is affected by data availability.*
es: |*Escenario C* |1a: El taxón está en riesgo por la actividad humana perjudicial. |1d: Actualmente no hay evidencia establecida de daño real para el taxón. |1e: La disponibilidad de datos sobre la biodiversidad aumentará la probabilidad de que la actividad humana perjudicial tenga lugar. |*El taxón podría estar en riesgo de sufrir daños y la probabilidad de que se produzcan se ve afectada por la disponibilidad de datos.*

source: |*Scenario D* |1a: The taxon is at risk from harmful human activity. |1c: There is established evidence of actual or recent harm to the taxon. |1f: Availability of biodiversity data will not increase the likelihood of the harmful human activity taking place. |*The taxon is at risk from harm and there is evidence to support this, but occurrence is not affected by data availability.*
es: |*Escenario D* |1a: El taxón está en riesgo por la actividad humana perjudicial. |1c: Hay evidencia establecida de daño real o reciente para el taxón. |1f: La disponibilidad de datos sobre la biodiversidad no aumentará la probabilidad de que se produzca la actividad humana perjudicial. |*El taxón está en riesgo de sufrir daños y hay pruebas que lo apoyan, pero la disponibilidad de datos no afecta a su presencia.*

source: |*Scenario E* |1a: The taxon is at risk from harmful human activity. |1c: There is established evidence of actual harm to the taxon. |1e: Availability of biodiversity data will increase the likelihood of the harmful human activity taking place. |*The taxon is at risk from harm, there is evidence to support this, and occurrence is affected by data availability.*
es: |*Escenario E* |1a: El taxón está en riesgo por la actividad humana perjudicial. |1c: Hay evidencia establecida de daño real al taxón. |1e: La disponibilidad de datos sobre la biodiversidad aumentará la probabilidad de que la actividad humana perjudicial tenga lugar. |*El taxón está en riesgo de sufrir daños, hay pruebas que lo apoyan y su presencia se ve afectada por la disponibilidad de datos.*

source: Criterion 2
es: Criterio 2

source: |*Scenario F* |2b: The taxon is not significantly vulnerable to the harmful human activity. |2d: The taxon is not vulnerable to harmful human activity over its total range and/or there are areas where the taxon is not at significant risk. |*The taxon is not significantly vulnerable to the harmful activity, and is not vulnerable to that activity over its total range and there are areas where the taxon is not at significant risk from that activity.*
es: |*Escenario F* |2b: El taxón no es significativamente vulnerable a la actividad humana perjudicial. |2d: El taxón no es vulnerable a la actividad humana perjudicial en toda su área de distribución y/o hay zonas en las que el taxón no corre un riesgo significativo. |*El taxón no es significativamente vulnerable a la actividad dañina y no es vulnerable a esa actividad en toda su área de distribución y hay zonas en las que el taxón no corre un riesgo significativo de esa actividad.*

source: |*Scenario G* |2a: The taxon has characteristics that make it significantly vulnerable to the harmful human activity. |2d: The taxon is not vulnerable to harmful human activity over its total range and/or there are areas where the taxon is not at significant risk. |*The taxon is significantly vulnerable to the harmful activity, but is not vulnerable to that activity over its total range and there are areas where the taxon is not at significant risk from that activity.*
es: |*Escenario G* |2a: El taxón tiene características que lo hacen significativamente vulnerable a la actividad humana perjudicial. |2d: El taxón no es vulnerable a la actividad humana perjudicial en toda su área de distribución y/o hay zonas en las que el taxón no corre un riesgo significativo. |*El taxón es significativamente vulnerable a la actividad dañina, pero no es vulnerable a esa actividad en toda su área de distribución y hay zonas en las que el taxón no corre un riesgo significativo por esa actividad.*

source: |*Scenario H* |2a: The taxon has characteristics that make it significantly vulnerable to the harmful human activity. |2c: The taxon is vulnerable to harmful human activity over its total range. |*The taxon is significantly vulnerable to the harmful activity, and is vulnerable to that activity over its total range.*
es: |*Escenario H* |2a: El taxón tiene características que lo hacen significativamente vulnerable a la actividad humana perjudicial. |2c: El taxón es vulnerable a la actividad humana perjudicial en toda su área de distribución. |*El taxón es significativamente vulnerable a la actividad dañina y es vulnerable a esa actividad en toda su área de distribución.*
