Repository: gbif/doc-sensitive-species-best-practices
Catalog: translations/*.po
Languages: es

source: Current Best Practices for Generalizing Sensitive Species Occurrence Data
es: Buenas prácticas para generalizar datos de especies sensibles en registros biológicos

source: Colophon
es: Colofón

source: Suggested citation
es: Cita bibliográfica sugerida

source: Chapman AD (2020) Current Best Practices for Generalizing Sensitive Species Occurrence Data. Copenhagen: GBIF Secretariat. https://doi.org/10.15468/doc-5jp4-5g10.
es: Chapman AD (2020) Buenas prácticas actuales para generalizar datos de especies sensibles. Copenhagen: GBIF Secretariat. https://doi.org/10.15468/doc-5jp4-5g10.

source: Author
es: Autor

source: Licence
es: Licencia

source: The document _Current Best Practices for Generalizing Sensitive Species Occurrence Data_ is licensed under https://creativecommons.org/licenses/by-sa/4.0[Creative Commons Attribution-ShareAlike 4.0 Unported License].
es: Este documento _Buenas prácticas actuales para la generalización de datos de registros biológicos de especies sensibles_ se publica bajo una licencia https://creativecommons.org/licenses/by-sa/4.0[Creative Commons Atribución-CompartirIgual 4.0 Internacional].

source: Persistent URI
es: URI persistente

source: Document control
es: Control del documento

source: Version 1.0, November 2020
es: Version 1.0, noviembre del 2020

source: Based on the earlier publication by https://orcid.org/0000-0003-1700-6962[Chapman AD] & Grafton O (2008) Guide to Best Practices for Generalising Sensitive Species-Occurrence Data. Copenhagen: GBIF Secretariat. https://doi.org/10.15468/doc-b02j-gt10.
es: Basado en la publicación anterior de https://orcid.org/0000-0003-1700-6962[Chapman AD] & Grafton O (2008) Guide to Best Practices for Generalising Sensitive Species-Occurrence Data. Copenhagen: GBIF Secretariat. https://doi.org/10.15468/doc-b02j-gt10.

source: Cover image
es: Imagen de la portada

source: Beneath the surface, Wollemi National Park, Australia. Photo 2015 Vern via https://flic.kr/p/qUBMMr[Flickr], licensed under http://creativecommons.org/licenses/by-nc-nd/2.0/[CC BY-NC-ND 2.0].
es: Bajo la superficie, Wollemi National Park, Australia. Foto 2015 Vern vía https://flic.kr/p/qUBMMr[Flickr], licenciada bajo http://creativecommons.org/licenses/by-nc-nd/2.0/[CC BY-NC-ND 2.0].

source: Introduction
es: Introducción

source: The unprotected distribution of Sensitive Primary Species Occurrence Data (for example the exact localities of rare, endangered or commercially valuable taxa) was a concern of https://www.gbif.org[GBIF] – the Global Biodiversity Information Facility – from its beginning. The GBIF Secretariat has a vested interest in making data available via its portals, but at the same time respecting the wishes of data providers to restrict information on sensitive taxa. In early 2006, GBIF initiated a process to address this issue, especially in relation to data to be shared through the GBIF network and made visible through https://www.gbif.org[GBIF.org^] and other data aggregating initiatives.
es: La distribución no protegida de los datos de presencia de especies sensibles (por ejemplo, las localidades exactas de taxa raros, en peligro de extinción o de valor comercial) fue una preocupación de https://www.gbif.org[GBIF] (la Infraestructura mundial de información en biodiversidad) desde sus inicios. La Secretaría de GBIF tiene un gran interés en que los datos estén disponibles a través de sus portales, pero respetando al mismo tiempo los deseos de los proveedores de datos de restringir la información sobre los taxa sensibles. A principios de 2006, GBIF inició un proceso para abordar esta problemática, especialmente en relación con los datos que se compartirán a través de la red de GBIF y se harán visibles a través de https://www.gbif.org[GBIF.org^] y otras iniciativas de agregación de datos.

source: This resulted in the https://doi.org/10.15468/doc-b02j-gt10[_Guide to Best Practices for Generalising Sensitive Primary Species Occurrence Data_^]. That document relied heavily on the results of an online survey conducted through https://www.surveymonkey.com[Survey Monkey] and subsequent workshops whose reports were originally made available on the GBIF website (https://doi.org/10.35035/vs84-0p13[Chapman 2006^]).
es: El resultado fue la https://doi.org/10.15468/doc-b02j-gt10[_Guide to Best Practices for Generalising Sensitive Primary Species Occurrence Data_^]. Ese documento se basó en gran medida en los resultados de una encuesta realizada en línea a través de https://www.surveymonkey.com[Survey Monkey] y en talleres posteriores cuyos informes se publicaron originalmente en el sitio web de GBIF (https://doi.org/10.35035/vs84-0p13[Chapman 2006^]).

source: A final report on Dealing with Sensitive Primary Species Occurrence Data was developed following these processes and discussions, and was presented to GBIF in April 2007 (https://doi.org/10.35035/rajc-t668[Chapman 2007^]). This report made a number of recommendations, and many of these have been included in this document.
es: Tras estos procesos y debates se elaboró un informe final sobre el tratamiento de los datos primarios de presencia de especies sensibles, que se presentó a GBIF en abril de 2007 (https://doi.org/10.35035/rajc-t668[Chapman 2007^]). Este informe hizo una serie de recomendaciones y muchas de ellas han sido incluidas en este documento.

source: The final step in that process was to develop a _Guide to Best Practices for Primary Species Occurrence Data_. That document was proposed as an overriding guideline for institutions, data providers and GBIF Nodes to use to develop their own in-house guidelines. Organizations and institutions were encouraged to produce their own internal documents that incorporated the practices outlined in the _Guide_ and related documents such as the https://doi.org/10.15468/doc-2zpf-zf42[_Guide to Best Practices for Georeferencing_^] (Chapman and Wieczorek 2006) and incorporate them into their own working environment. Unfortunately, not as many institutions have taken up the challenge and produced their own internal documents as we had hoped. Two key agencies that have done so, however, are SANBI in South Africa (http://biodiversityadvisor.sanbi.org/wp-content/uploads/2012/09/SANBI-Biodiversity-Information-Policy-Series-Digital-Access-to-Sensitive-Taxon.pdf[SANBI 2010^]) and the Atlas of Living Australia (https://www.ala.org.au/wp-content/uploads/2010/07/ALA-sensitive-data-report-and-proposed-policy-v1.1.pdf[Tann and Flemons 2009^], https://support.ala.org.au/support/solutions/articles/6000195500-what-is-sensitive-data-[ALA 2018a^]) (see <<Implementations,Implementations>>).
es: El último paso en ese proceso fue desarrollar una _Guía de buenas prácticas para los datos primarios de presencia de especies sensibles_. Ese documento se propuso como una guía principal para que las instituciones, los proveedores de datos y los Nodos de GBIF lo utilizaran para desarrollar sus propias directrices internas. Se animó a las organizaciones e instituciones a producir sus propios documentos internos, que incorporaran las prácticas descritas en la _Guía_ y otros documentos relacionados como la https://doi.org/10.15468/doc-2zpf-zf42[_Guía de buenas prácticas de georreferenciación_^] (Chapman y Wieczorek 2006) y a incorporarlos a su propio entorno de trabajo. Por desgracia, no son tantas las instituciones que han aceptado el reto y han elaborado sus propios documentos internos como esperábamos. Sin embargo, dos organismos clave que sí lo han hecho son el SANBI de Sudáfrica (http://biodiversityadvisor.sanbi.org/wp-content/uploads/2012/09/SANBI-Biodiversity-Information-Policy-Series-Digital-Access-to-Sensitive-Taxon.pdf[SANBI 2010^]) y el Atlas of Living Australia (https://www.ala.org.au/wp-content/uploads/2010/07/ALA-sensitive-data-report-and-proposed-policy-v1.1.pdf[Tann y Flemons 2009^], https://support.ala.org.au/support/solutions/articles/6000195500-what-is-sensitive-data-[ALA 2018a^]) (ver <<Implementaciones, Implementaciones>>).

source: It is also important to understand the possible impact that approaches for restricting sensitive data may have on biodiversity science and, while restricting the availability or resolution of certain data, not overly restricting the uses to which the data may be put. For that reason, a set of principles are elucidated below. Key among these is the need to make biodiversity information freely available wherever possible, in the interests of science, the environment and biodiversity itself.
es: También es importante comprender el posible impacto que las estrategias para restringir los datos sensibles pueden tener en la ciencia de la biodiversidad, para que, aunque se restrinja la disponibilidad o la resolución de determinados datos, no se restrinjan excesivamente los usos que pueden darse a los datos. Por ello, a continuación se exponen una serie de principios. Entre ellos destaca la necesidad de que la información sobre la biodiversidad sea de libre acceso siempre que sea posible, en pro de la ciencia, el ambiente y la propia biodiversidad.

source: Words hyperlinked in the text refer to terms that are included in the <<Glossary>>; citations link to sources where they are available online and to the <<References>> where they are not.
es: Las palabras en el texto que tienen un hipervinculo se refieren a términos que están incluidos en el <<Glosario>>. Las citas enlazan con las fuentes cuando están disponibles en línea y con las <<Referencias>> cuando no lo están.

source: Objectives
es: Objetivos

source: This document aims to provide best practice (or best current practice) for dealing with sensitive primary species occurrence data, and provide guidance on how to make as much data available without at the same time opening up the species to harm because data has been placed in the public domain.
es: El objetivo de este documento es proporcionar las buenas prácticas (o las buenas prácticas actuales) para tratar los datos de presencia de especies sensibles, y orientar sobre cómo poner a disposición la mayor cantidad de datos sin que la especie se vea expuesta por el hecho de que los datos se hayan puesto en el dominio público.

source: It is now more than a decade since the first _Guide_ was published, and this new publication is designed to bring those practices up to date and to incorporate the experiences gained by institutions that have implemented the _Guide_ in whole or in part.
es: Ha pasado más de una década desde que se publicó la primera _Guía_ y esta nueva publicación está diseñada para actualizar esas prácticas e incorporar las experiencias adquiridas por las instituciones que han aplicado la _Guía_ en su totalidad o parcialmente.

source: Audience
es: Audiencia

source: This work is designed for those who need, or want to know how they can best make as much data available on sensitive taxa as possible without that published data leading to harm to the species. This document is also for individuals or organizations faced with developing a policy on dealing with sensitive primary species occurrence data and writing in-house documentation consistent with current best practice.
es: Este documento está destinado a quienes necesitan o desean saber cuál es la mejor manera de poner a disposición de los interesados la mayor cantidad posible de datos sobre taxa sensibles sin que esa publicación perjudique a la especie. También, está dirigido a las personas u organizaciones que se enfrentan a la elaboración de una política sobre el tratamiento de datos primarios de especies sensibles y a la redacción de documentación interna coherente con las buenas prácticas actuales.

source: Above all, this document will help end users of the data to understand the implications of trying to use records that may have been generalized to protect sensitive species, and how to understand the meaning of generalization at different precisions.
es: Sobre todo, este documento ayudará a los usuarios finales de los datos a entender las implicaciones de intentar utilizar registros que pueden haber sido generalizados para proteger especies sensibles y sobre cómo entender el significado de la generalización a diferentes precisiones.

source: Scope
es: Alcance

source: The term “best practice” generally refers to the best possible way of doing something. It is commonly used in the fields of business management, software engineering, and medicine, and increasingly in government. The term “current best practice” (or best current practice) is more specific in that it indicates the possibility for future developments and better practice. Due to the immaturity of this topic, this publication generally refers to “current” best practice and is sure to mature over time as more institutions adopt and adapt the principles outlined herein.
es: El término "buena práctica" generalmente se refiere a la mejor manera posible de hacer algo. Habitualmente se utiliza en los campos de la gestión empresarial, la ingeniería de software, la medicina y, cada vez más, en la administración pública. El término "buena práctica actual" es más específico en el sentido de que indica la posibilidad de futuros desarrollos y buenas prácticas. Debido a la inmadurez de este tema, esta publicación se refiere en general a la buena práctica "actual" y seguramente madurará con el tiempo, a medida que más instituciones adopten y adapten los principios aquí expuestos.

source: Two issues that this and the previous document have not covered are the issues of the privacy of living individuals and the development of data sharing and data licensing agreements. Both of these issues have legal implications and vary considerably from jurisdiction to jurisdiction. These issues have been covered in detail by others (e.g. https://doi.org/10.17169/fqs-1.3.1024[Corti et al. 2000^], https://doi.org/10.1177/0038038504039366[Parry and Mauthner 2004^], https://www.gbif.org/terms/data-publisher[GBIF 2017^], https://doi.org/10.15468/39omei[GBIF 2019], https://support.ala.org.au/support/solutions/articles/6000195495-what-is-data-licensing-[ALA 2018b^], https://www.environment.nsw.gov.au/topics/animals-and-plants/wildlife-management/wildlife-policies-and-guidelines/sensitive-species-data[OEH 2019b^]).
es: Dos asuntos que no se han tratado en este documento, ni en el anterior, son los asuntos relativos a la privacidad de las personas vivas y la elaboración de acuerdos de intercambio y licencia de datos. Ambos asuntos tienen implicaciones legales y varían considerablemente de una jurisdicción a otra. Estos asuntos han sido tratados en detalle por otros (p. ej., https://doi.org/10.17169/fqs-1.3.1024[Corti et al. 2000^], https://doi.org/10.1177/0038038504039366[Parry y Mauthner 2004^], https://www.gbif.org/terms/data-publisher[GBIF 2017^], https://doi.org/10.15468/39omei[GBIF 2019], https://support.ala.org.au/support/solutions/articles/6000195495-what-is-data-licensing-[ALA 2018b^], https://www.environment.nsw.gov.au/topics/animals-and-plants/wildlife-management/wildlife-policies-and-guidelines/sensitive-species-data[OEH 2019b^]).

source: Ethics and biodiversity is a topic that has received little coverage, although for hundreds of years biologists have followed implied ethics in their work. The management of data on sensitive data requires considerable ethical practice and in many cases, a lot of trust and collaboration. Often amateur biologists and citizen scientists are aware of the locations of sensitive taxa, and it is up to the biologists to work with these groups to ensure the continued survival of the species. This won’t always be possible as there will always be rogues, but collaboration can work. For example, working with amateur groups to ethically bring rare plants into cultivation so that there is less pressure on the wild populations.
es: La ética y la biodiversidad es un tema que se ha discutido poco, aunque durante cientos de años los biólogos han seguido una ética implícita en su trabajo. La gestión de los datos sensibles requiere una práctica ética considerable y, en muchos casos, mucha confianza y colaboración. A menudo, los biólogos aficionados y los científicos ciudadanos conocen la ubicación de los taxa sensibles y depende de los biólogos colaborar con estos grupos para garantizar la supervivencia de la especie. Esto no siempre será posible, ya que siempre habrá personas mal intencionadas, pero la colaboración puede funcionar. Por ejemplo, trabajar con grupos de aficionados para cultivar plantas raras de manera ética, de modo que se ejerza menos presión sobre las poblaciones silvestres.

source: Archaeology has been grappling with these issues for a long time. As <<wylie,Alison Wylie (1996)>> explains,
es: La arqueología lleva mucho tiempo tratando con estas cuestiones. Como explica <<wylie,Alison Wylie (1996)>>,

source: the foundation of the Society for American Archaeology (SAA) was partially motivated by the desire of academics to distance themselves from amateur archaeologists through the establishment of ethical codes of conduct. One of the main concerns in the field has long been the practice of looting historical sites and the threat this poses to both cultural heritage and future archaeological work.
es: la creación de la Society for American Archaeology (SAA) estuvo motivada, en parte, por el deseo de los académicos de distanciarse de los arqueólogos aficionados mediante el establecimiento de códigos de conducta ética. Desde hace mucho tiempo una de las principales preocupaciones en este campo ha sido la práctica del saqueo de yacimientos históricos y la amenaza que esto supone tanto para el patrimonio cultural como para los futuros trabajos arqueológicos.

source: Nineteen years later, the archaeologists continue to grapple as pointed out by http://hdl.handle.net/2027.42/115883[Frank et al. (2015)^] in discussing the results of 62 interviews of archaeologists and zoologists conducted by them. They concluded that “Researchers would generally prefer to restrict access to their data from the general public but maintain open data for colleagues”, while realizing the extreme difficulties in managing such a process.
es: Diecinueve años después los arqueólogos siguen luchando, como señalan http://hdl.handle.net/2027.42/115883[Frank et al. (2015)^] al analizar los resultados de 62 entrevistas a arqueólogos y zoólogos realizadas por ellos. Llegaron a la conclusión de que "los investigadores preferirían, en general, restringir el acceso del público general a sus datos, pero mantener los datos abiertos para los colegas", al tiempo que se dieron cuenta de las grandes dificultades para gestionar dicho proceso.

source: This publication is largely focused on sensitive primary species occurrence data (e.g. museum and herbarium specimen data, observations, images, tracking data), but does have impacts on related data such as population sizes, numbers and viability, habitats and ecosystems, biogeography, traits, bycatch, biosecurity, etc.
es: Esta publicación se centra, en gran medida, en los datos de presencia de especies sensibles (p. ej., datos de especímenes de museos y herbarios, observaciones, imágenes, datos de seguimiento), pero tiene repercusiones en los datos relacionados, como el tamaño, el número y la viabilidad de las poblaciones, los hábitats y los ecosistemas, la biogeografía, los rasgos, las capturas accidentales, la bioseguridad, etc.

source: This document only looks at taxon sensitivity and not sensitivity related to issues such as land or personal privacy. Different national and state jurisdictions have diverse legislation with regard to both land and personal privacy. Bearing that in mind, however, I would recommend following the same principles of generalization recommended in this publication wherever possible, rather than other methods such as randomization.
es: Este documento sólo analiza la sensibilidad de los taxa y no la sensibilidad relacionada con cuestiones como la tierra o la privacidad personal. Las distintas jurisdicciones nacionales y estatales tienen legislaciones diversas en lo que respecta a la tierra y a la privacidad personal. Sin embargo, teniendo esto en cuenta, recomendaría seguir los mismos principios de generalización recomendados en esta publicación siempre que sea posible, en lugar de otros métodos como la aleatorización.

source: Principles
es: Principios

source: Biodiversity information should be made freely available to be shared globally to enable their use for not-for-profit decision making, education, research and other public benefit purposes. Making the full detail of biodiversity information available should reduce the risk of damage to the environment and help safeguard a sustainable future. Where release will have the opposite effect, access to the full detail may need to be controlled.
es: La información sobre biodiversidad debe estar disponible de forma gratuita para ser compartida a nivel mundial y permitir su uso para la toma de decisiones sin ánimo de lucro, la educación, la investigación y otros fines de beneficio público. Poner a disposición todos los detalles de la información sobre biodiversidad debería reducir el riesgo de daños al medio ambiente y ayudar a salvaguardar un futuro sostenible. Cuando la divulgación pueda tener el efecto contrario, puede ser necesario controlar el acceso a todos los detalles.

source: Below are a set of high-level principles related to the sharing of data generally and the sharing of sensitive data in particular.
es: A continuación se presentan una serie de principios de alto nivel relacionados con el intercambio de datos en general y con el intercambio de datos sensibles en particular.

source: The management of sensitive data is integral to ethical data management.
es: La gestión de los datos sensibles es parte integral de la gestión ética de los datos.

source: Wherever possible, environmental information should be freely available to all. Generally this benefits the environment by increasing awareness, enabling better decision-making and reducing risk of damage.
es: Siempre que sea posible la información ambiental debe estar a disposición de todos. En general, esto beneficia al medio ambiente al aumentar la concientización, permitir una mejor toma de decisiones y reducir el riesgo de daños.

source: Public release of information can sometimes result in environmental harm. In such cases availability of information may need to be controlled; although the presumption remains in favour of release and any restrictions should be assessed and reviewed rigorously.
es: La divulgación de la información a veces puede resultar perjudicial para el medio ambiente. En tales casos, puede ser necesario controlar la disponibilidad de la información, aunque la premisa sigue siendo a favor de la divulgación y cualquier restricción debe ser evaluada y revisada rigurosamente.

source: All data regarded as being sensitive should include a date for review of their sensitivity status, along with documented reasons for the sensitivity status. The date for review may be short or long depending on the nature of the sensitivity.
es: Todos los datos considerados sensibles deben incluir una fecha para la revisión de su estado de sensibilidad, junto con la documentación de las razones para el estado de sensibilidad. La fecha de revisión puede ser a corto o largo plazo, dependiendo de la naturaleza de la sensibilidad.

source: Whenever a data provider receives an application for enhanced access to restricted data, they should avoid assuming continued sensitivity and use it as an opportunity to revisit the determination.
es: Siempre que un proveedor de datos reciba una solicitud para mejorar el acceso a los datos restringidos, debe evitar asumir que siguen siendo sensibles y debe aprovechar la oportunidad para revisar la determinación.
