Repository: gbif/doc-sensitive-species-best-practices
Catalog: translations/*.po
Languages: es

source: Metadata has generally been used to refer to documentation of a whole dataset. Documentation at the record level has usually been referred to just in comments. I prefer, however, to term this ‘<<record-level metadata>>’, and to formalize the process. In the previous chapter a recommendation was made that where data is generalized for distribution, to document the level of <<generalization>> – for example, that the data had been generalized using a decimal geographic grid, and to record both the precision of the data provided and the precision of the data ‘as-held’ or stored. Also, in the chapter on <<Determining sensitivity,Determining sensitivity>>, a series of documentation processes were recommended (<<table-01,Table 1>>). Some of these may be more appropriate for documenting the reasons for regarding a taxon as a potential environmentally sensitivity taxon (Criteria 1 and 2), while the others (Criteria 3 and 4) are appropriate to the data themselves and belong as part of the broader record-level metadata. To fully document the reasons for restricting data, however, it may be necessary to inherit the documentation from Criteria 1 and 2 to the record level – for example, the reason that data is restricted may include that the taxon is subject to harmful human activity.
es: El término metadatos se ha utilizado generalmente para referirse a la documentación de un conjunto de datos por completo. Los comentarios se refiere solo a la documentación a nivel de registro. Sin embargo, es preferible llamar a ésta documentación <<metadatos a nivel de registros>> para formalizar el proceso. En el capítulo anterior se recomendó que, cuando los datos se generalicen para su distribución, se documente el nivel de <<generalización>>, por ejemplo, que los datos se han generalizado utilizando una grilla geográfica decimal y que se registre tanto la precisión de los datos proporcionados como la precisión de los datos "como están mantenidos" o almacenados. Asimismo, en el capítulo sobre <<Determinación de la sensibilidad>>, se recomendaron una serie de procesos de documentación (<<tabla-01,Tabla 1>>). Algunos de ellos pueden ser más apropiados para documentar las razones por las que se considera un taxón como potencialmente sensible desde el punto de vista medioambiental (Criterios 1 y 2), mientras que los otros (Criterios 3 y 4) son apropiados para los datos en sí mismos y forman parte de los metadatos más amplios a nivel de registro. Sin embargo, para documentar por completo las razones para restringir los datos, puede ser necesario heredar la documentación de los Criterios 1 y 2 al nivel de registro, por ejemplo, la razón por la que se restringen los datos puede incluir que el taxón está sujeto a una actividad humana perjudicial.

source: At the moment, neither the https://www.tdwg.org/standards/dwc/[Darwin Core^] nor the https://www.tdwg.org/standards/abcd/[ABCD^] standards have fields for recording the type of record-level metadata that is recommended here. A number of recommendations have been made to Biodiversity Information Standards (TDWG) for the inclusion of extra fields to the https://dwc.tdwg.org/terms/#location[Darwin Core Location Class^] (TDWG 2018) and are listed in the <<afterword,Afterword>>.
es: Por el momento, ni el estándar https://www.tdwg.org/standards/dwc/[Darwin Core^] ni el https://www.tdwg.org/standards/abcd/[ABCD^] tienen campos para registrar el tipo de metadatos a nivel de registro que se recomienda aquí. Se han hecho una serie de recomendaciones a Biodiversity Information Standards (TDWG) para la inclusión de campos adicionales en el https://dwc.tdwg.org/terms/#location[Elemento de ubicación del Darwin Core^] (TDWG 2018) y se enumeran abajo en el <<epílogo,Epílogo>>.

source: Until such time as these standards and protocols are modified, it is recommended that the data be documented using existing https://dwc.tdwg.org/terms/[Darwin Core terms] at the record-level (e.g., https://dwc.tdwg.org/terms/#dwc:informationWithheld[dwc:informationWithheld], https://dwc.tdwg.org/terms/#dwc:dataGeneralizations[dwc:dataGeneralizations] or any of the 'Remarks' fields), and, as far as possible, to record the same type of information that would be included in the recommended fields, for example, that:
es: Hasta que se modifiquen estos estándares y protocolos, se recomienda documentar los datos utilizando los actuales https://dwc.tdwg.org/terms/[términos del Darwin Core] a nivel de registro (p.ej., https://dwc.tdwg.org/terms/#dwc:informationWithheld[dwc:informationWithheld], https://dwc.tdwg.org/terms/#dwc:dataGeneralizations[dwc:dataGeneralizations] o cualquiera de los campos "Remarks") y, en la medida de lo posible, registrar el mismo tipo de información que se incluiría en los campos recomendados, por ejemplo, que:

source: The data is sensitive
es: Los datos son sensibles

source: The primary reasons the data is regarded as sensitive (see Criteria 1–4, <<table-01,Table 1>>) along with supporting rationale
es: Las principales razones por las que los datos se consideran sensibles (ver los Criterios 1-4, <<table-01,Tabla 1>>) junto con la justificación

source: The date that the sensitivity of the data should be reviewed
es: La fecha en la que se debe revisar la sensibilidad de los datos

source: Precision of the data made available
es: La precisión de los datos disponibles

source: Precision of the original data stored or retained
es: La precisión de los datos originales almacenados o retenidos

source: When noting access constraints in the metadata at the dataset level, you may include something like:
es: Al documentar las restricciones de acceso en los metadatos a nivel del conjunto de datos, se puede incluir algo como:

source: This dataset is only available to the public at a summary resolution for the following reason. Some of the information held within this dataset relates to species that are vulnerable to human disturbance or prejudice. Two species (_Adelanthus lindenbergianus_, _Athalamia hyaline_) are significantly vulnerable to collecting. The full detail of this sensitive information may be made available under licence to specific organizations and individuals that need to know to avoid harm to the environment. Please contact the provider for more information.
es: Este conjunto de datos sólo está disponible para el público en una resolución limitada por la siguiente razón. Parte de la información contenida en este conjunto de datos se refiere a especies que son vulnerables a las perturbaciones o a los prejuicios humanos. Dos especies (_Adelanthus lindenbergianus_, _Athalamia hyaline_) son significativamente vulnerables a la colecta. El detalle completo de esta información sensible puede ponerse a disposición, bajo licencia, a organizaciones y personas específicas que necesiten conocerla para evitar daños al medio ambiente. Para más información, póngase en contacto con el proveedor.

source: Spatial fit
es: Ajuste espacial

source: Spatial Fit (https://doi.org/10.15468/doc-2zpf-zf42[Chapman and Wieczorek 2006^], https://doi.org/10.15468/doc-gg7h-s853[2020^]) is a concept that has arisen out of the BioGeomancer project (https://doi.org/10.1371/journal.pbio.0040381[Guralnick et al. 2006^]) and provides a measure of how well a geometric representation matches the original spatial representation. Spatial fit is a value of either zero, one or greater than 1, where 1 represents an exact match (i.e. the data has not been generalized). Details on how Spatial Fit may be calculated can be found in Chapman and Wieczorek (https://doi.org/10.15468/doc-2zpf-zf42[2006^], https://doi.org/10.15468/doc-gg7h-s853[2020^]), where the summary below can also be found:
es: El ajuste espacial (https://doi.org/10.15468/doc-2zpf-zf42[Chapman y Wieczorek 2006^], https://doi.org/10.15468/doc-gg7h-s853[2020^]) es un concepto que ha surgido del proyecto BioGeomancer (https://doi.org/10.1371/journal.pbio.0040381[Guralnick et al. 2006^]) y proporciona una medida de qué tan bien coincide una representación geométrica con la representación espacial original. El ajuste espacial tiene un valor de cero, uno o mayor que 1, donde 1 representa una coincidencia exacta (es decir que los datos no se han generalizado). Los detalles sobre cómo se puede calcular el ajuste espacial se pueden encontrar en Chapman y Wieczorek (https://doi.org/10.15468/doc-2zpf-zf42[2006^], https://doi.org/10.15468/doc-gg7h-s853[2020^]), donde también se puede encontrar el siguiente resumen:

source: A spatial fit with a value of 1 is an exact match or 100% overlap. If the geometry given does not completely encompass the original spatial representation, then the spatial fit is zero (i.e., some of the original is outside the transformed version, which we interpret as not being a fit). If the transformed shape does completely encompass the original spatial representation, then the value of the spatial fit is the ratio of the area of the transformed geometry to the area of the original spatial representation. Special case: If the original spatial representation is a point and the geometry presented in not a point, then the spatial fit is undefined.
es: Un ajuste espacial con un valor de 1 es una coincidencia exacta o un solapamiento del 100%. Si la geometría dada no abarca completamente la representación espacial original, entonces el ajuste espacial es cero (es decir, parte del original queda fuera de la versión transformada, lo que interpretamos como que no hay ajuste). Si la forma transformada abarca completamente la representación espacial original, el valor del ajuste espacial es la relación entre el área de la geometría transformada y el área de la representación espacial original. Caso especial: Si la representación espacial original es un punto y la geometría presentada no es un punto, entonces el ajuste espacial es indefinido.

source: With respect to generalization of data, the Spatial Fit can be seen as a Generalization Coefficient – i.e. to what extent a record has been generalized – a ratio of the generalized area to the true area.
es: Con respecto a la generalización de los datos, el ajuste espacial puede considerarse como un Coeficiente de Generalización (es decir, hasta qué punto se ha generalizado un registro) una relación entre el área generalizada y el área real.

source: Spatial Fit = Generalized area/True area
es: Ajuste espacial = Área generalizada/Área real

source: An example of its applicability is where a georeference with an uncertainty radius of 1 km (using a point radius method (<<wgh,Wieczorek et al. 2004>>)) is made available using a 10 km² grid (which completely covers the uncertainty). In this case the <<spatial-fit,Spatial Fit>> would be greater than 1 as it represents an area greater than the real uncertainty (as shown in <<figure-02,Figure 2>>).
es: Un ejemplo de su aplicabilidad es cuando se pone a disposición una georreferencia con un radio de incertidumbre de 1 km (utilizando el método de radio-punto (<<wgh,Wieczorek et al. 2004>>)) utilizando una grilla de 10 km² (que cubre completamente la incertidumbre). En este caso el <<ajuste espacial>> sería mayor que 1 pues representa un área mayor que la incertidumbre real (como se muestra en la <<figura-02,Figura 2>>).

source: Example of calculating Spatial Fit for a collection with an uncertainty radius of 1 km (red circle), and which is distributed using a 10 km² grid (blue). Spatial Fit = 31.8.
es: Ejemplo de cálculo del ajuste espacial para una colecta con un radio de incertidumbre de 1 km (círculo rojo) y que se distribuye utilizando una cuadrícula de 10 km² (azul). Ajuste espacial = 31.8.

source: The smaller the grid size, the closer the <<spatial-fit,Spatial Fit>> will be to ‘1’. Note that a record that has its georeference randomized or generalized such that a portion of the uncertainty radius falls outside the grid square would have a <<spatial-fit,Spatial Fit>> equal to zero.
es: Cuanto más pequeño sea el tamaño de la grilla, más se acercará el <<ajuste espacial>> a '1'. Note que un registro que tenga su georreferencia aleatorizada o generalizada de forma que una parte del radio de incertidumbre quede fuera del cuadrado de la cuadrícula tendría un <<ajuste espacial>> igual a cero.

source: Authentication and Authorization
es: Autenticación y autorización

source: As recommended by the experts’ workshop, and identified by many in the online survey (https://doi.org/10.35035/vs84-0p13[Chapman 2006^]), responsibility for determining who may or may not have access to detailed data on sensitive data, possibly through the use of secure log-on, or one-off data licence agreements, must be with the data providers.
es: Como se recomendó en el taller de expertos y como señalaron muchos en la encuesta en línea (https://doi.org/10.35035/vs84-0p13[Chapman 2006^]), la responsabilidad de determinar quién puede o no tener acceso detallado a datos sensibles, posiblemente mediante el uso de un inicio de sesión seguro o de acuerdos de licencia de datos únicos, debe recaer en los proveedores de datos.

source: It was also agreed at the workshop that it is not the role of GBIF to manage the identification, verification or <<authorization>> of users, nor to control <<authentication>> or log-on at the Data Portal, but it may have a role in providing guidance and a suitable authentication method to the Nodes.
es: También se acordó en el taller que no es el papel de GBIF gestionar la identificación, verificación o <<autorización>> de los usuarios, ni controlar la <<autenticación>> o el inicio de sesión en el "Portal de datos", pero puede tener un papel en el suministro de orientación y de un método de autenticación adecuado a los Nodos.

source: It was reported at the experts’ workshop that the technical issues relating to the authentication of a group or individual, and the use of roles, etc. is not a difficult task. There are several well established protocols and working systems for <<authentication>> in use and these could easily be adapted for use by data providers.
es: En el taller de expertos se informó que las cuestiones técnicas relacionadas con la autentificación de un grupo o individuo, y el uso de roles, etc. no es una tarea difícil. Existen varios protocolos y sistemas de trabajo en uso bien establecidos para la <<autenticación>> y éstos podrían adaptarse fácilmente para ser utilizados por los proveedores de datos.

source: The main issue is in determining who the authorized users should be and how to determine who are bona fide users and who are not. This is a difficult issue and one that will need to be explored over time. It is not something that can be recommended in this best practices document; however the earlier report (https://doi.org/10.35035/rajc-t668[Chapman 2007^]) did make a number of recommendations on how this issue may be further explored.
es: El principal problema es determinar quiénes deben ser los usuarios autorizados y cómo determinar quiénes son usuarios de buena fe y quiénes no. Se trata de una cuestión difícil que habrá que estudiar con el tiempo. No es algo que se pueda recomendar en este documento de buenas prácticas. Sin embargo, el informe anterior (https://doi.org/10.35035/rajc-t668[Chapman 2007^]) hizo una serie de recomendaciones sobre cómo se puede seguir explorando esta cuestión.

source: Implementations
es: Implementaciones

source: Since the publication of the _Guide_ (https://doi.org/10.15468/doc-b02j-gt10[Chapman and Grafton 2008^]), several countries, state and local jurisdictions have developed their own sensitive taxa data policies. Jurisdictions often have individual circumstances (legal, ethical, practical, etc.) that may dictate the way their own policies need to be implemented. In developing your own policies, in addition to relying on this document, you may wish to look at those jurisdictional policies. I would caution, however, in diverting too far away from the criteria and principles laid out in this document, due to the complications that may arise in sharing data, especially through aggregating and publishing initiatives such as GBIF. The main purpose of this document is to encourage the adoption and use of standardized methodologies. Most of the jurisdictional documents will, of necessity, go further than this document which is only based around generalization. This document does not go into other aspects such as the privacy of individuals, licensing, etc. Any derived works should be made publicly accessible and clearly lay out the policies with respect to the publication and sharing of data. Where policies differ to those documented here, those differences should be noted along with explanations as to the reasons for differing.
es: Desde la publicación de la _Guía_ (https://doi.org/10.15468/doc-b02j-gt10[Chapman y Grafton 2008^]), varios países y jurisdicciones estatales y locales han desarrollado sus propias políticas de datos sensibles sobre taxa. Las jurisdicciones suelen tener circunstancias individuales (legales, éticas, prácticas, etc.) que pueden dictar la forma en que deben aplicarse sus propias políticas. A la hora de desarrollar sus propias políticas, además de basarse en este documento, es posible que desee consultar esas políticas jurisdiccionales. Sin embargo, advierto que no hay que alejarse demasiado de los criterios y principios expuestos en este documento, debido a las complicaciones que pueden surgir a la hora de compartir datos, especialmente a través de iniciativas de agregación y publicación como GBIF. El objetivo principal de este documento es fomentar la adopción y el uso de metodologías estandarizadas. La mayoría de los documentos jurisdiccionales irán, necesariamente, más allá de este documento, que sólo se basa en la generalización. Este documento no ahonda en otros aspectos como la privacidad de las personas, la concesión de licencias, etc. Cualquier trabajo derivado debe ser de acceso público y establecer claramente las políticas con respecto a la publicación y el intercambio de datos. Cuando las políticas difieran de las aquí documentadas, deberán señalarse dichas diferencias junto con las explicaciones de los motivos.

source: The *South African National Biodiversity Institute* (SANBI) has listed four types of data on sensitive taxa that may need to be restricted (http://biodiversityadvisor.sanbi.org/wp-content/uploads/2012/09/SANBI-Biodiversity-Information-Policy-Series-Digital-Access-to-Sensitive-Taxon.pdf[SANBI 2010]):
es: El *South African National Biodiversity Institute* (SANBI) ha enumerado cuatro tipos de datos sobre taxa sensibles que pueden necesitar ser restringidos (http://biodiversityadvisor.sanbi.org/wp-content/uploads/2012/09/SANBI-Biodiversity-Information-Policy-Series-Digital-Access-to-Sensitive-Taxon.pdf[SANBI 2010]):

source: *Data on population sizes* or numbers of a sensitive taxon or its populations that might influence the rarity value or commercial value of the taxon;
es: *Datos sobre tamaños poblaciones* o el número de un taxón sensible o de sus poblaciones que puedan influir en el valor de rareza o en el valor comercial del taxón;

source: *Data about the habitat and ecosystem* of a sensitive taxon that may allow the locality of the taxon to be inferred;
es: *Datos sobre el hábitat o el ecosistema* de un taxón sensible que puedan permitir que se infiera la localidad de un taxón;

source: *Geo-referenced data* about a sensitive taxon (including precise locational data, descriptions of locations and/or localities and point locality coordinates) that may allow populations to be located;
es: *Datos georreferenciados* sobre un taxón sensible (incluyendo datos de ubicación precisos, descripciones de lugares y/o localidades y coordenadas de localidades puntuales) que puedan permitir la localización de las poblaciones;

source: *Records of specimens* in collections or observation records (including the name of the collector, the collector specimen number, taxon identity, the locality description, coordinates more precise than a quarter-degree-square, population size, date of collection, collector of the specimen, and any habitat information associated with the specimen), that with analysis may allow a population to be located. The record may refer to a single specimen, or a sample, which includes several or many specimens with identical collecting details. All specimen/observation records for a sensitive taxon, no matter when collected, would be equally restricted.
es: *Registros de especímenes* en colecciones o registros de observación (incluyendo el nombre del colector, el número de espécimen del colector, la identidad del taxón, la descripción de la localidad, coordenadas más precisas que un cuadrado de cuarto de grado, el tamaño poblacional, la fecha de colecta, el colector del espécimen y cualquier información sobre el hábitat asociada con el espécimen), que con el análisis pueden permitir la localización de una población. El registro puede referirse a un solo espécimen, o a una muestra, que incluye varios o muchos especímenes con detalles idénticos de colecta. Todos los registros de especímenes/observaciones de un taxón sensible, independientemente de cuándo se hayan colectado, estarán igualmente restringidos.

source: SANBI have not adopted the categorizations recommended here, adopting just the one level of generalization at what they call QDS (Quarter Degree Square) or about 25 km by 25 km (see discussion in http://biodiversityadvisor.sanbi.org/wp-content/uploads/2017/06/20160819-NSSL-Workshop-Report.pdf[SANBI 2016^]).
es: SANBI no ha adoptado las categorizaciones recomendadas aquí, adoptando sólo un nivel de generalización en lo que ellos llaman QDS (Quarter Degree Square) o unos 25 km por 25 km (ver discusión en http://biodiversityadvisor.sanbi.org/wp-content/uploads/2017/06/20160819-NSSL-Workshop-Report.pdf[SANBI 2016^]).

source: The *Atlas of Living Australia* (ALA) has developed a policy that places sensitive taxa into three categories (https://support.ala.org.au/support/solutions/articles/6000195500-what-is-sensitive-data-[ALA 2018a^]):
es: El *Atlas of Living Australia* (ALA) ha desarrollado una política que clasifica los taxa sensibles en tres categorías (https://support.ala.org.au/support/solutions/articles/6000195500-what-is-sensitive-data-[ALA 2018a^]):

source: conservation, e.g. the locations of threatened species
es: conservación, p. ej., las ubicaciones de especies amenazadas

source: biosecurity, e.g. unverified sightings of pests not previously recorded in Australia
es: bioseguridad, p. ej., avistamientos no verificados de plagas no registradas anteriormente en Australia

source: privacy, e.g. specimens collected on private property, collectors names, etc.
es: privacidad, p. ej., especímenes colectados en propiedad privada, nombres de colectores, etc.

source: This policy is based on a set of guiding principles (https://www.ala.org.au/wp-content/uploads/2010/07/ALA-sensitive-data-report-and-proposed-policy-v1.1.pdf[Tann and Flemons 2009^]):
es: Esta política se basa en un conjunto de principios directivos (https://www.ala.org.au/wp-content/uploads/2010/07/ALA-sensitive-data-report-and-proposed-policy-v1.1.pdf[Tann y Flemons 2009^]):

source: making scientific data readily accessible
es: facilitar el acceso a los datos científicos

source: minimizing harm by explicitly restricting access to selected sensitive information
es: minimizar el daño restringiendo explícitamente el acceso a la información sensible seleccionada

source: assisting State and federal authorities with their obligations under Freedom of Information
es: ayudar a las autoridades estatales y federales a cumplir con sus obligaciones en materia de libertad de información
