Repository: gbif/doc-sensitive-species-best-practices
Catalog: translations/*.po
Languages: es

source: a *distinctive* species of *high biological significance* is under *high threat* from exploitation/disease or other identifiable threat where even general locality information may threaten the taxon. +
es: una especie *distintiva* de *alta importancia biológica* está bajo *alta amenaza* por explotación/enfermedad u otra amenaza identificable en la que incluso la información general de la localidad puede amenazar al taxón. +

source: the information in the record is of such a nature that its release could cause irreparable harm to the environment, to an individual or to some other feature. + Data may only be supplied under strict Licence conditions or as presence in a large region such as a watershed, county, or biogeographic region. |[[cat2]]*Category 2* + Species or records for which coordinates will be publicly available ‘denatured’ (to 0.1 degrees) and/or other information in the record is generalized. Finer scale data (<<cat3,Category 3>>, <<cat4,Category 4>> or detailed data) may be supplied to individuals under Licence. + a|The reasons for restriction are that: +
es: la información contenida en la documentación es de tal naturaleza que su divulgación podría causar un daño irreparable al medio ambiente, a una persona o a alguna otra entidad. + Los datos sólo pueden suministrarse bajo estrictas condiciones de Licencia o como presencia en una gran región, como una cuenca hidrográfica, un condado o una región biogeográfica. |[[cat2]]*Categoría 2* + Especies o registros cuyas coordenadas estarán disponibles públicamente "desnaturalizadas" (a 0.1 grados) y/u otra información en el registro está generalizada. Los datos a escala más fina (<<cat3,Categoría 3>>, <<cat4,Categoría 4>> o datos detallados) pueden ser suministrados a individuos bajo Licencia. + a|Las razones de la restricción son que: +

source: The species is classed as *highly sensitive*, and the provision of precise locations *would* subject the species to threats such as disturbance and exploitation. +
es: La especie está clasificada como *altamente sensible* y la provisión de ubicaciones precisas *potencialmente* sometería a la especie a amenazas como la perturbación y la explotación. +

source: The record includes *highly* sensitive information, the release of which could cause *extreme* harm to an individual or to the environment. + Data is supplied to the public +
es: El registro incluye información *altamente* sensible, cuya divulgación podría causar un daño *extremo* a una persona o al medio ambiente. + Los datos se suministran al público: +

source: with the georeference denatured to 0.1 degrees (~10 km) and/or +
es: con la georreferencia desnaturalizada a 0.1 grados (~10 km) y/o +

source: with sensitive fields generalized or removed and replaced with suitable replacement wording + Data may be supplied at finer scales on request under the conditions of a written data agreement, usually a Data Licence Agreement. When data is provided to clients, they will be advised which species or fields are sensitive and may have their coordinates denatured to that available under <<cat3,Category 3>> or <<cat4,Category 4>>. + *NB*: In the case where the sensitivity is triggered by fields other than the georeference, it may be more appropriate to class the record as <<cat3,Category 3>> or <<cat4,Category 4>>. + |[[cat3]]*Category 3* + Species or records for which coordinates will be publicly available ‘denatured’ (to 0.01 degrees) and/or other information in the record is generalized. Finer scale data (<<cat4,Category 4>> or detailed data) may be supplied to individuals under Licence. a|The reasons for restriction are that: +
es: Con los campos sensibles generalizados o eliminados y sustituidos por un texto adecuado + Los datos pueden suministrarse a escalas más finas si se solicitan bajo las condiciones de un acuerdo de datos por escrito, normalmente un "Acuerdo de licencia de datos". Cuando se proporcionen datos a los clientes, se les informará qué especies o campos son sensibles y podrían tener sus coordenadas desnaturalizadas a aquellas disponibles bajo la <<cat3,Categoría 3>> o <<cat4,Categoría 4>>. + *NB*: En el caso de que la sensibilidad sea provocada por campos distintos a la georreferencia, puede ser más apropiado clasificar el registro como <<cat3,Categoría 3>> o <<cat4,Categoría 4>>. + |[[cat3]]*Categoría 3* + Especies o registros cuyas coordenadas estarán disponibles públicamente "desnaturalizadas" (a 0.01 grados) y/u otra información en el registro está generalizada. Los datos de escala más fina (<<cat4,Categoría 4>> o datos detallados) pueden suministrarse bajo licencia. a|Las razones de la restricción son que: +

source: The species is classed as of *medium to high sensitivity*, and the provision of precise locations *could* subject the species to threats such as disturbance and exploitation. +
es: La especie está clasificada como de *sensibilidad media a alta* y la provisión de ubicaciones precisas *podría* someter a la especie a amenazas como la perturbación y la explotación. +

source: The record includes *sensitive* information, the release of which could cause harm to an individual or to the environment. + Data is supplied to the public +
es: El registro incluye información *sensible*, cuya divulgación podría causar daños a una persona o al medio ambiente. + Los datos se suministran al público: +

source: with the georeference denatured to 0.01 degrees (~1 km) and/or +
es: Con la georreferencia denaturada a 0.01 grados (~1km) y/o +

source: with sensitive fields generalized or removed and replaced with suitable replacement wording + Data may be supplied at finer scales on request under the conditions of a written data agreement, usually a Data Licence Agreement. When data is provided to clients, they will be advised which species or fields are sensitive and may have their coordinates denatured to that available under <<cat4,Category 4>>. + *NB*: In the case where the sensitivity is triggered by fields other than the georeference, it may be more appropriate to class the record as <<cat4,Category 4>>. |[[cat4]]*Category 4* + Species or records for which coordinates will be publicly available ‘denatured’ (to 0.001 degrees) and/or other information in the record is generalized. Detailed ‘as-held’ data may be supplied to individuals under Licence. + a|The reasons for restriction are that: +
es: Con campos sensibles generalizados o eliminados y sustituidos por un texto adecuado + Los datos pueden suministrarse a escalas más finas si se solicitan bajo las condiciones de un acuerdo de datos por escrito, normalmente un "Acuerdo de licencia de datos". Cuando se proporcionen los datos a los usuarios, se les informará qué especies o campos son sensibles y podrían tener sus coordenadas desnaturalizadas a aquellas disponibles bajo la <<cat4,Categoría 4>>. + *NB*: En el caso de que la sensibilidad sea provocada por campos distintos a la georreferencia, puede ser más apropiado clasificar el registro como <<cat4,Categoría 4>>. |[[cat4]]*Categoría 4* + Especies o registros cuyas coordenadas estarán disponibles públicamente "desnaturalizadas" (a 0.001 grados) y/u otra información en el registro es generalizada. Los datos "como están mantenidos" pueden ser suministrados a individuos bajo Licencia. + a|Las razones de la restricción son que: +

source: The species is classed as of *low to medium sensitivity*, and the provision of precise locations could lead to risk of collection or deliberate damage. +
es: La especie está clasificada como de *sensibilidad baja a media* y el suministro de ubicaciones precisas podría dar lugar a riesgos de colecta o daños deliberados. +

source: The record includes *sensitive* information, the release of which could cause harm to an individual or to the environment. + Detailed data may be supplied under the conditions of a written data agreement, usually a Data Licence Agreement. When data is provided to clients, they will be advised which species or fields are sensitive.
es: El registro incluye información *sensible*, cuya divulgación podría causar daños a una persona o al medio ambiente. + Los datos detallados pueden suministrarse bajo las condiciones de un acuerdo de datos por escrito, normalmente un "Acuerdo de Licencia de Datos". Cuando se faciliten los datos a los usuarios, se les indicará qué especies o campos son sensibles.

source: Generalizing textual information
es: Generalización de la información textual

source: In some cases, the information in text fields might be regarded as sensitive under certain circumstances. This may include such information as:
es: En algunos casos, la información de los campos de texto puede considerarse sensible en determinadas circunstancias. Esto puede incluir información como:

source: Names of living persons
es: Nombres de personas vivas

source: Locality information
es: Información de la localidad

source: The date of collection
es: La fecha de colecta

source: The collector’s number
es: El número del colector

source: Habitat
es: Hábitat

source: Landholder information
es: Información del terrateniente

source: Taxonomic names
es: Nombres taxonómicos

source: Some of these may need to be restricted to stop correlational analyses leading to deductions on the localities of records that are restricted or generalized – for example the collector’s name, date, and collector’s numbers in sequence. In other cases, it may be necessary to hide the name of a taxon in a list of collections in a biodiversity hotspot or sensitive locality.
es: En algunos casos puede ser necesario restringir los análisis de correlación que pueden conducir a deducciones sobre las localidades de los registros que están restringidos o generalizados, por ejemplo, el nombre del colector, la fecha y los números del colector en secuencia. En otros casos, puede ser necesario ocultar el nombre de un taxón en una lista de colectas en un hotspot de biodiversidad o en una localidad sensible.

source: Such restrictions should not restrict the provision of the record as a whole. The data that needs to be hidden may be removed and replaced with suitable wording (see below), or generalized–for example, just giving the name of a higher level taxonomic rank where the species is to be restricted.
es: Dichas restricciones no deben restringir la publicación del registro en su totalidad. Los datos que deben ocultarse pueden eliminarse y sustituirse por un texto adecuado (ver más adelante) o generalizarse, por ejemplo, limitándose a dar el nombre de un rango taxonómico de nivel superior en el que la especie debe restringirse.

source: Whenever data in a textual field is restricted or generalized for distribution (such as the name of a collector, textual locality information, etc.), it should be documented by replacing it with appropriate wording-the field should not be left blank or null.
es: Siempre que los datos de un campo textual se restrinjan o se generalicen para su distribución (como el nombre de un colector, la información textual de la localidad, etc.), deben documentarse sustituyéndolos por un texto adecuado, el campo no debe dejarse en blanco o nulo.

source: Examples of replacement wording include:
es: Entre los ejemplos de texto de sustitución se encuentran:

source: name suppressed for reasons of privacy
es: nombre eliminado por razones de privacidad

source: This specimen represents an endangered or threatened species. The specific locality has been removed from the online record to protect this species from over-collection. These data may be supplied to researchers on request.
es: Este espécimen representa una especie en peligro o amenazada. La localidad específica se ha eliminado del registro en línea para proteger a esta especie de la colecta excesiva. Estos datos pueden facilitarse a los investigadores que lo soliciten.

source: This specimen represents an endangered or threatened species. The specific locality has been generalized to presence within a grid of 0.1 degree resolution. Detailed data may be supplied to researchers on request.
es: Este espécimen representa una especie en peligro o amenazada. La localidad específica se ha generalizado a la presencia dentro de una cuadrícula de 0.1 grados de resolución. Se pueden suministrar datos detallados a los investigadores que lo soliciten.

source: Where there is a need to restrict a taxonomic name (for example of sensitive taxa as part of a survey or checklist), it may be possible to replace it with a higher taxon name (genus/family, etc.) or to just report that there are ‘x’ sensitive taxa present without providing names.
es: Cuando sea necesario restringir un nombre taxonómico (por ejemplo, de taxa sensibles como parte de un estudio o listado), puede ser posible sustituirlo por un nombre de la taxonomía superior (género/familia, etc.) o simplemente informar de que hay "x" taxa sensibles presentes sin proporcionar nombres.

source: Occasionally, data providers may be tempted to restrict information in records related to a sensitive record (in addition to the sensitive record itself), such as the collector’s name and numbers in a sequence of records collected at the same location and time as a sensitive record in order to reduce the possibility of the sensitive record being found through correlational analysis. However, if the collector’s name and number is removed from just the sensitive record and not the others, it is unlikely that these could be deduced unless the seeker of the information already has inside knowledge. For this reason, and others, it is recommended that the data on related records not be restricted.
es: En ocasiones, los proveedores de datos pueden querer restringir la información de registros relacionados con un registro sensible (además del propio registro sensible), como el nombre y los números del colector en una secuencia de registros colectados en el mismo lugar y momento que un registro sensible, con el fin de reducir la posibilidad de que se encuentre el registro sensible mediante un análisis de correlación. Sin embargo, si se elimina el nombre y el número del colector únicamente del registro sensible y no de los demás registros, es poco probable que éstos puedan deducirse, a menos que el buscador de la información ya tenga conocimiento de contexto sobre la colecta. Por este motivo, y otros, se recomienda no restringir los datos de los registros relacionados.

source: Generalizing spatial information
es: Generalización de la información espacial

source: Generalization versus randomization
es: Generalización versus aleatorización

source: Few of the respondents to the online survey (https://doi.org/10.35035/vs84-0p13[Chapman 2006^]) recorded that they <<randomization,randomize>> data as opposed to <<generalization,generalizing>> it. Reasons for not <<randomization,randomizing>> included the extra work and computation involved, the increased chance of mistakes being made, and the less reliability that users may be able to place in the data.
es: Algunas de las personas que respondieron a la encuesta en línea (https://doi.org/10.35035/vs84-0p13[Chapman 2006^]) registraron que <<aleatorización, aleatorizaban>> los datos en lugar de <<generalización, generalizar>>. Las razones para no <<aleatorización, aleatorizar>> incluían el trabajo y el cálculo extra que suponía, el aumento de la posibilidad de cometer errores y la menor fiabilidad que los usuarios podrían depositar en los datos.

source: Some respondents to the survey stated that they were comfortable with displaying presence/absence of sensitive data within large polygons or grids squares, because it still reflected the real data, but were aghast at the idea of deliberately ‘faking’ point coordinates such that locations appear as precise representations, but are randomly offset from the real data – i.e., they represent the deliberate introduction of error. Whereas <<generalization>> creates/retains ‘true’ data, <<randomization>> creates deliberately ‘false’ data.
es: Algunos de los encuestados afirmaron que se sentían cómodos mostrando la presencia/ausencia de datos sensibles dentro de grandes polígonos o cuadrículas, porque seguían reflejando los datos reales, pero se horrorizaban ante la idea de "falsear" deliberadamente las coordenadas de los puntos de manera que las ubicaciones parezcan representaciones precisas, pero estén desplazadas aleatoriamente de los datos reales, es decir, que representen la introducción deliberada de errores. Mientras que la <<generalización>> crea/conserva datos "verdaderos", la <<aleatorización>> crea datos deliberadamente "falsos".

source: In the fields of data mining and protection of privacy (including of individual privacy in census data), it is generally regarded that bottom-up <<generalization>> is far more practical and scientifically defensible than <<randomization>> (see for example, <<wyc,Wang et al. 2004>>, https://www.ijsr.net/archive/v4i1/SUB15769.pdf[Dalvi and Keole 2015^]).
es: En el campo de la minería de datos y de la protección a la privacidad (incluida la privacidad individual en los datos de censos), se considera generalmente que la <<generalización>> ascendente ("bottom-up") es mucho más práctica y científicamente justificable que la <<aleatorización>> (ver, por ejemplo, <<wyc,Wang et al. 2004>>, https://www.ijsr.net/archive/v4i1/SUB15769.pdf[Dalvi and Keole 2015^]).

source: Another advantage of <<generalization>> is that it:
es: Otras ventajas de la <<generalización>> es que:

source: scales up, allowing the use of a consistent methodology at different scales
es: se amplía, permitiendo el uso de una metodología coherente a diferentes escalas

source: can be set to give different people different resolutions, depending on set roles, etc.
es: se puede configurar para entregar a diferentes personas diferentes resoluciones, dependiendo de los roles establecidos, etc.

source: can simply provide for different scales of generalization for different categories of sensitivity
es: puede proporcionar sencillamente diferentes escalas de generalización para diferentes categorías de sensibilidad

source: is easier to implement for those with low technological expertise
es: es más fácil de aplicar para quienes tienen pocos conocimientos tecnológicos

source: <<randomization,Randomization>> is a methodology that I strongly recommend *not* be used.
es: La <<aleatorización>> es una metodología que recomiendo encarecidamente que *no* se utilice.

source: Generalization
es: Generalización

source: One of the most common requirements for generalizing sensitive biodiversity information is to generalize the spatial locality or <<geographic-coordinates,geographic coordinates>> (https://doi.org/10.15468/doc-gg7h-s853[Chapman and Wieczorek 2020]). Traditionally this has been done in many ways, and there has been little consistency in methodologies and very little documentation as to what has been done in each case. This has considerably reduced the value of the data for analysis, and often users are unaware that the data has even been modified.
es: Uno de los requisitos más comunes para generalizar la información sensible sobre biodiversidad es generalizar la localidad espacial o las <<coordenadas geográficas>> (https://doi.org/10.15468/doc-gg7h-s853[Chapman y Wieczorek 2020]). Tradicionalmente esto se ha hecho de muchas maneras y ha habido poca consistencia en las metodologías y muy poca documentación sobre lo que se ha hecho en cada caso. Esto ha reducido considerablemente el valor de los datos para el análisis y a menudo los usuarios no son conscientes de que los datos han sido modificados.

source: <<generalization,Generalization>> (at least in a spatial sense) is usually of one of two types, namely:
es: La <<generalización>> (al menos en un sentido espacial) suele ser de uno de dos tipos, concretamente:

source: Generalization to a grid (metric or geographic)
es: Generalización a una grilla (métrica o geográfica)

source: Generalization to a polygon (socio-political region, country, biogeographic region, watershed)
es: Generalización a un polígono (región sociopolítica, país, región biogeográfica, cuenca hidrográfica)

source: Many respondents to the survey (https://doi.org/10.35035/vs84-0p13[Chapman 2006^]) argued for the simplicity of generalization to a grid. The reasons given included:
es: Muchas de las personas que respondieron a la encuesta (https://doi.org/10.35035/vs84-0p13[Chapman 2006^]) defendieron la simplicidad de la generalización a una grilla. Las razones que se dieron fueron, entre otras, las siguientes:

source: the simplicity of being able to vary the scale for different categories of sensitivity,
es: la facilidad de poder variar la escala para diferentes categorías de sensibilidad,

source: the ease of maintenance and training, and
es: la facilidad de mantenimiento y entrenamiento, y

source: the simplicity of creating suitable documentation.
es: la facilidad de crear una documentación adecuada.

source: Generalizing to a grid, while protecting the exact locations of sensitive taxa, also provides data in a format that is still useable for a majority of users, especially where a standard grid is used.
es: La generalización a una cuadrícula, al tiempo que protege las ubicaciones exactas de los taxa sensibles, también proporciona datos en un formato que sigue siendo utilizable para la mayoría de los usuarios, especialmente cuando se utiliza una cuadrícula estándar.

source: Two generalization methods: a) a geographic grid where all records are referenced to the bottom left-hand (SE) corner; b) a metric grid where all records are referenced to the centroid.
es: Dos métodos de generalización: a) una grilla geográfica en la que todos los registros se refieren a la esquina inferior izquierda (SE) b) una cuadrícula métrica en la que todos los registros se refieren al centroide.

source: <<figure-01,Figure 1>> shows two methods that are commonly used to grid data. The first (recommended here) is a geographic grid (e.g. cartographic grids such as those based on geographic coordinates), the second-a metric grid (e.g. Europe Equal Area Grid 2001 – https://epsg.io/19986[EPSG:19986]). How each of these should be handled with respect to determining location and uncertainty, see https://doi.org/10.15468/doc-gg7h-s853[Chapman and Wieczorek (2020)]. We recommend the use of a geographic grid, as discussed below, because of the ease of preparation and documentation, and because biological data being shared via the Darwin Core standard (https://doi.org/10.1371/journal.pone.0029715[Wieczorek et al. 2012]) would need to be converted from a metric grid to a geographic grid before publication, with subsequent loss of precision. However, as noted in https://doi.org/10.15468/doc-gg7h-s853[Chapman and Wieczorek (2020)],
es: La <<figura-01,figura 1>> muestra dos métodos que se utilizan habitualmente para grillar los datos. El primero (recomendado aquí) es una grilla geográfica (p. ej., grillas cartográficas como las basadas en coordenadas geográficas), el segundo, una grilla métrica (p.ejm. Europe Equal Area Grid 2001, https://epsg.io/19986[EPSG:19986]). Para conocer cómo debe tratarse cada una de estas con respecto a la determinación de la ubicación y la incertidumbre, ver https://doi.org/10.15468/doc-gg7h-s853[Chapman y Wieczorek (2020)]. Recomendamos el uso de una grilla geográfica, como se discute a continuación, debido a la facilidad de preparación y documentación y porque los datos biológicos que se comparten a través del estándar Darwin Core (https://doi.org/10.1371/journal.pone.0029715[Wieczorek et al. 2012]) tendrían que ser convertidos de una grilla métrica a una grilla geográfica antes de la publicación, con la consiguiente pérdida de precisión. Sin embargo, como se señala en https://doi.org/10.15468/doc-gg7h-s853[Chapman y Wieczorek (2020)],
