Repository: gbif/doc-sensitive-species-best-practices
Catalog: translations/*.po
Languages: es

source: using the southwest corner as the coordinate for a point-radius georeference is wasteful, since the geographic radial would be from there to the farthest corner, which would be twice as far as it would be if the center of the grid cell was used instead. In any case, the characteristics of the grid should be recorded with the locality information.
es: utilizar la esquina suroeste como coordenada para una georreferencia radio-punto es un desperdicio, ya que el radio geográfico iría desde allí hasta la esquina más lejana, lo que supondría el doble de distancia que si se utilizara en su lugar el centro de la grilla de celdas. En cualquier caso, las características de la cuadrícula deben registrarse con la información de la localidad.

source: Where data is generalized to a geographic or biogeographic region (a polygon), the data has less usability for many analyses, but was seen by many as a more secure way of ‘hiding’ sensitive data locations. Currently, GBIF.org has only limited ability to incorporate polygon data. There are some parallels with this method with the reporting of census results in many countries where summaries are reported using Statistical Local Areas or census tracts to restrict possible identification of individuals (https://www.abs.gov.au/AUSSTATS/abs@.nsf/bb8db737e2af84b8ca2571780015701e/23d04985e1786824ca25720b0002bb18!OpenDocument[Australian Bureau of Statistics 2006]). A key difference is that with census data results are summarized over many individuals within a region, whereas with biological data we want to hide the location of a single entity within an area. It does de facto produce a summary, but this is not the primary intent. One problem with this method is that there is no guarantee that political (or even biogeographic) boundaries will remain constant over time and this further reduces the value of the data for many purposes. This has already been found to be a problem when comparing census data over time where census districts or tracts have altered. (https://doi.org/10.1080/01615440.2011.563228[Noble et al. 2011]).
es: Cuando los datos se generalizan a una región geográfica o biogeográfica (un polígono), los datos tienen menos utilidad para muchos análisis, pero fueron considerados por muchos como una forma más segura de "ocultar" ubicaciones de datos sensibles. Actualmente, GBIF.org sólo tiene una capacidad limitada para incorporar datos de polígonos. Este método guarda cierto paralelismo con la comunicación de los resultados del censo en muchos países, donde los resúmenes se comunican utilizando áreas locales estadísticas o secciones de censo para restringir la posible identificación de los individuos (https://www.abs.gov.au/AUSSTATS/abs@.nsf/bb8db737e2af84b8ca2571780015701e/23d04985e1786824ca25720b0002bb18!OpenDocument[Australian Bureau of Statistics 2006]). Una diferencia clave es que con los datos del censo los resultados se resumen sobre muchos individuos dentro de una región, mientras que con los datos biológicos queremos ocultar la ubicación de un solo ente dentro de un área. De hecho, si se produce un resumen, pero esta no es la intención principal. Uno de los problemas de este método es que no hay garantía de que las fronteras políticas (o incluso biogeográficas) se mantengan constantes a lo largo del tiempo, lo que reduce aún más el valor de los datos para muchos fines. Ya se ha comprobado que esto es un problema al comparar los datos del censo a lo largo del tiempo cuando los distritos o tramos de censo han cambiado. (https://doi.org/10.1080/01615440.2011.563228[Noble et al. 2011]).

source: If georeferences are given for data that is generalized to a biogeographic or political region, the result can be quite misleading – a coastal species, for example, may end up with a georeference that is hundreds of kilometres inland, reducing usefulness for analysis or data cleaning. Making such data available without suitable documentation can lead to quite disastrous results for users. It is often better in some cases to not supply a georeference, but if one is supplied, then documentation should be clear with either a large Uncertainty Radius, or well documented Spatial Fit (see discussion under <<s-spatial-fit,Spatial fit>> below).
es: Si se dan georreferencias para datos que se generalizan a una región biogeográfica o política, el resultado puede ser bastante engañoso: una especie costera, por ejemplo, puede acabar con una georreferencia que está a cientos de kilómetros tierra adentro, lo que reduce la utilidad para el análisis o la limpieza de datos. Poner a disposición estos datos sin la documentación adecuada puede llevar a resultados bastante desastrosos para los usuarios. En algunos casos es mejor no suministrar una georreferencia, pero si se suministra una, la documentación debe ser clara, con un radio de incertidumbre grande o un ajuste espacial bien documentado (ver la discusión en <<s-spatial-fit,Ajuste espacial>> más abajo).

source: I recommend that data providers who are generalizing their data do so using a standard methodology (see below), and to document this accordingly. As most biodiversity data is currently made available using <<decimal-degrees,decimal degrees>> (https://doi.org/10.15468/doc-gg7h-s853[Chapman and Wieczorek 2020]), the recommended method means that protocols such as Darwin Core (https://doi.org/10.1371/journal.pone.0029715[Wieczorek et al. 2012]) do not need modification, other than to allow for suitable metadata documentation.
es: Se recomienda que los proveedores de datos que generalicen sus datos lo hagan utilizando una metodología estándar (ver más abajo) y que lo documenten debidamente. Dado que la mayoría de los datos de biodiversidad se ponen a disposición de los usuarios utilizando <<grados decimales>> (https://doi.org/10.15468/doc-gg7h-s853[Chapman and Wieczorek 2020]), el método recomendado significa que protocolos como el Darwin Core (https://doi.org/10.1371/journal.pone.0029715[Wieczorek et al. 2012]) no necesitan ser modificados, salvo para permitir una documentación adecuada de los metadatos.

source: The method recommended below allows for several levels of <<generalization>> that conform to Categories 1–4 described in <<table-01,Table 1>>.
es: El método recomendado a continuación permite varios niveles de <<generalización>> que se ajustan a las Categorías 1-4 descritas en la <<table-01,Tabla 1>>.

source: The recommended method for <<generalization>> is:
es: El método recomendado para la <<generalización>> es:

source: Table 7.
es: Tabla 7.

source: Method of generalizing geographic coordinates.
es: Método de generalización de coordenadas geográficas.

source: | Category | Sensitivity | Georeference | *Category 1* | Extreme | Geographic coordinates not released or data may be released by watershed/bioregion/county, rounded to 1 degree, etc. | *Category 2* |High | Geographic coordinates rounded to 0.1 degree | *Category 3* | Medium | Geographic coordinates rounded to 0.01 degree | *Category 4* | Low | Geographic coordinates rounded to 0.001 degree | *Not sensitive* | Not sensitive | Geographic coordinates unrestricted
es: | Categoría | Sensibilidad | Georreferencia | *Categoría 1* | Extrema | Las coordenadas geográficas no se publican o los datos pueden publicarse por cuenca hidrográfica/biorregión/condado, redondeadas a 1 grado, etc. | *Categoría 2* |Alta | Coordenadas geográficas redondeadas a 0.1 grados | *Categoría 3* | Media | Coordenadas geográficas redondeadas a 0.01 grados | *Categoría 4* | Baja | Coordenadas geográficas redondeadas a 0.001 grados | *No sensible* | No sensible | Coordenadas geográficas sin restricción

source: The South African National Biodiversity Institute, in largely implementing the criteria as laid out in the previous document (https://doi.org/10.15468/doc-b02j-gt10[Chapman and Grafton 2008]), have implemented only two categories (http://biodiversityadvisor.sanbi.org/wp-content/uploads/2012/09/SANBI-Biodiversity-Information-Policy-Series-Digital-Access-to-Sensitive-Taxon.pdf[SANBI 2010], http://biodiversityadvisor.sanbi.org/wp-content/uploads/2017/06/20160819-NSSL-Workshop-Report.pdf[SANBI 2016]): the original, non-generalized data and data generalized to one-quarter of a degree (0.25 degree (QDS)). We believe that this is a more difficult generalization to implement, and, unless fully and clearly documented, it could lead to a misleading level of precision. It also reduces the flexibility provided by the above four-categorization method.
es: El South African National Biodiversity Institute, al aplicar en gran medida los criterios establecidos en el documento anterior (https://doi.org/10.15468/doc-b02j-gt10[Chapman y Grafton 2008]), ha implementado sólo dos categorías (http://biodiversityadvisor.sanbi.org/wp-content/uploads/2012/09/SANBI-Biodiversity-Information-Policy-Series-Digital-Access-to-Sensitive-Taxon.pdf[SANBI 2010], http://biodiversityadvisor.sanbi.org/wp-content/uploads/2017/06/20160819-NSSL-Workshop-Report.pdf[SANBI 2016]): los datos originales no generalizados y los datos generalizados a un cuarto de grado (0.25 grados (QDS)). Creemos que esta es una generalización más difícil de implementar y, a menos que esté completa y claramente documentada, podría llevar a un nivel de precisión engañoso. Además, reduce la flexibilidad que ofrece el método de cuatro categorías anterior.

source: Documentation
es: Documentación

source: It is important to document the method and level of <<generalization>> so that users are aware of what has been done to the data, and what reliability they may be able to place in the data. Currently, neither https://www.tdwg.org/standards/dwc/[Darwin Core] nor the https://www.tdwg.org/standards/abcd/[ABCD] protocols provide fields for the recommended metadata. It has been proposed that these protocols be modified to accept such metadata (see <<afterword,Afterword>>), but in the meantime, it is recommended that the information be recorded using existing https://dwc.tdwg.org/terms/[Darwin Core terms] at the record-level (e.g., https://dwc.tdwg.org/terms/#dwc:informationWithheld[dwc:informationWithheld], https://dwc.tdwg.org/terms/#dwc:dataGeneralizations[dwc:dataGeneralizations] or any of the 'Remarks' fields).
es: Es importante documentar el método y el nivel de <<generalización>> para que los usuarios sean conscientes de lo que se ha hecho con los datos y de la fiabilidad que pueden depositar en ellos. Actualmente, ni https://www.tdwg.org/standards/dwc/[Darwin Core] ni los protocolos https://www.tdwg.org/standards/abcd/[ABCD] proporcionan campos para los metadatos recomendados. Se ha propuesto que estos protocolos se modifiquen para que acepten dichos metadatos (véase <<epílogo, Epílogo>>), pero mientras tanto, se recomienda que la información se registre utilizando los términos existentes de https://dwc.tdwg.org/terms/[Darwin Core] a nivel de registro (p. ej., https://dwc.tdwg.org/terms/#dwc:informationWithheld[dwc:informationWithheld], https://dwc.tdwg.org/terms/#dwc:dataGeneralizations[dwc:dataGeneralizations] o cualquiera de los campos "Remarks").

source: As far as the <<generalization>> of georeferencing data is concerned it is important to record that the data has been generalized using a ‘decimal geographic grid’ and record both:
es: En cuanto a la <<generalización>> de los datos de georreferenciación es importante registrar que los datos se han generalizado utilizando una "grilla en grados geográficos decimales" y registrar ambas:

source: Precision of the data provided (e.g. 0.1 degree; 0.001 degree, etc.)
es: La precisión de los datos proporcionados (p. ej., 0.1 grados, 0.001 grados, etc.)

source: Precision of the data stored or held (e.g. 0.0001 degree, 0.1 minute, 1 second, 100m square, etc.)
es: La precisión de los datos almacenados o retenidos (p. ej., 0.0001 grados, 0.1 minutos, 1 segundo, 100m cuadrados, etc.)

source: The recommendations for metadata for inclusion in the https://dwc.tdwg.org/terms/#location[Darwin Core Location Class] (TDWG 2018) are set out in the <<Afterword>>. Once they (or similar) have been adopted, then it is recommended that the appropriate fields be recorded and distributed with the data.
es: Las recomendaciones de metadatos para su inclusión en el https://dwc.tdwg.org/terms/#location[Elemento de ubicación Darwin Core] (TDWG 2018) se exponen en el <<Epílogo>>. Una vez que se hayan adoptado (o algo similar), se recomienda registrar los campos adecuados y distribuirlos con los datos.

source: Duplicates and GUIDS
es: Duplicados y GUID

source: With plants, especially, and with other taxa (like insects), collectors often gather multiple specimens (duplicates or parts of sets)—usually on the order of four to six, though examples of more than 80 have been cited (Paul Morris 2007, personal communication, April)—with these duplicates or parts of sets often sent to many institutions around the world. One problem that arises is originating institutions may lose control of what happens to the information (including locality information) distributed to collections from those secondary institutions – remembering that the duplicates may have been distributed prior to the taxon being identified as sensitive.
es: Con las plantas especialmente y con otros taxa (como los insectos), los colectores suelen reunir varios especímenes (duplicados o partes de conjuntos). Normalmente del orden de cuatro a seis, aunque se han citado ejemplos de más de 80 (Paul Morris 2007, comunicación personal, abril). Estos duplicados o partes de conjuntos suelen enviarse a muchas instituciones de todo el mundo. Un problema que surge es que las instituciones de origen pueden perder el control de lo que ocurre con la información (incluida la información sobre la localidad) distribuida a las colecciones de esas instituciones secundarias, recordando que los duplicados pueden haber sido distribuidos antes de que el taxón sea identificado como sensible.

source: In most cases this exchange of information is not a problem, but with sensitive taxa, it often is. The secondary institution may not know what are regarded as ‘sensitive taxa’ in the jurisdiction of the originating institution or may not have flagged that information. Sensitivity is not always information that can be distributed along with the collections, as it may not be known until much later that the species is endangered and/or sensitive. This issue is a difficult one, as simply labelling a taxon as sensitive may not be the answer: a taxon may be endangered in its native area (and thus sensitive) and may be a weed or pest in other areas, with locality information important for its control in both instances.
es: En la mayoría de los casos, este intercambio de información no supone un problema, pero en el caso de los taxa sensibles suele serlo. Es posible que la institución secundaria no sepa qué se considera "taxa sensibles" en la jurisdicción de la institución de origen o que no haya señalado esa información. La sensibilidad no siempre es una información que pueda distribuirse junto con las colectas, ya que puede que no se sepa hasta mucho más tarde que la especie está en peligro y/o es sensible. Esta cuestión es difícil, ya que etiquetar simplemente un taxón como sensible puede no ser la respuesta: un taxón puede estar en peligro de extinción en su zona nativa (y por tanto ser sensible) y puede ser una hierba mala o una plaga en otras zonas, siendo la información sobre la localidad importante para su control en ambos casos.

source: Identifying duplicates across institutions is not easy, as, especially for historic and legacy collections, it is often difficult to determine duplicate specimens. Some institutions, such as http://www.cria.org.br/[Centro de Referência em Informação Ambiental] (CRIA) in Brazil in its http://splink.cria.org.br/[speciesLink] project and the http://ala.org.au/[Atlas of Living Australia], use matching across a number of fields such as collector number, date and locality, while GBIF is developing an algorithm for https://www.gbif.org/news/4U1dz8LygQvqIywiRIRpAU/[data-clustering]. Currently, however, there is no universal global system available. The use of unique, persistent and resolvable Globally Unique Identifiers (GUIDs) (https://doi.org/10.1186/1471-2105-10-S14-S5[Page 2009], https://www.tdwg.org/standards/150[Richards 2010], https://doi.org/10.35035/mjgq-d052[Richards et al. 2011]) will aid these processes in the longer-term, but the implementation of specimen-level GUIDs still seems some way off. A recent paper by https://doi.org/10.1002/aps3.1027[Nelson et al. 2018] makes a number of recommendations on minting, managing and sharing GUIDs for herbarium specimens, but until such techniques are more widely adopted, identifying duplicates across institutions will remain an issue.
es: La identificación de duplicados entre instituciones no es fácil, pues, especialmente en el caso de las colecciones históricas y heredadas, a menudo es difícil determinar los especímenes duplicados. Algunas instituciones, como http://www.cria.org.br/[Centro de Referência em Informação Ambiental] (CRIA) en Brasil en su proyecto http://splink.cria.org.br/[speciesLink] y el http://ala.org.au/[Atlas of Living Australia], utilizan la coincidencia a través de una serie de campos como el número de colector, la fecha y la localidad, mientras que GBIF está desarrollando un algoritmo para el https://www.gbif.org/news/4U1dz8LygQvqIywiRIRpAU/[agrupamiento de datos]. Sin embargo, actualmente no se dispone de un sistema global universal. El uso de identificadores únicos, persistentes y resolubles, Identificadores Globales Únicos (GUID) (https://doi.org/10.1186/1471-2105-10-S14-S5[Page 2009], https://www.tdwg.org/standards/150[Richards 2010], https://doi.org/10.35035/mjgq-d052[Richards et al. 2011]) ayudará a estos procesos a largo plazo, pero la implementación de GUID a nivel de espécimen todavía parece estar lejos. Una publicación reciente de https://doi.org/10.1002/aps3.1027[Nelson et al. 2018] hace una serie de recomendaciones sobre la acuñación, la gestión y el intercambio de GUID para especímenes de herbario, pero hasta que estas técnicas se adopten más ampliamente, la identificación de duplicados entre instituciones seguirá siendo un problema.

source: Documentation and metadata
es: Documentación y metadatos

source: It is important that data is accurately documented so that users and others know exactly what the data represents, and the reliance that can be placed in it. For example, a user needs the information to determine if the data is suitable for the analysis they are about to run. Many data providers reported in the survey (https://doi.org/10.35035/vs84-0p13[Chapman 2006^]) that one reason that they were reluctant to release some of their data was a fear that the data would be misused. If the data isn’t adequately documented, then the likelihood of inadvertent mis-use is greatly increased as the user may use the data in an analysis mistakenly thinking they are getting accurate point records, when in reality, the data had been generalized to a 10 km grid square, and could be anywhere in a 100 square kilometre area. If running a climate modelling algorithm, for example, then this sort of error could result in a quite misleading result. For this reason alone, it is important to data providers, data users, and end users (such as environmental managers, policy makers, etc.) that the data is accurately described.
es: Es importante que los datos estén documentados con precisión para que los usuarios y otras personas sepan exactamente lo que representan los datos y la confianza que se puede depositar en ellos. Por ejemplo, un usuario necesita la información para determinar si los datos son adecuados para el análisis que va a realizar. Muchos proveedores de datos señalaron en la encuesta (https://doi.org/10.35035/vs84-0p13[Chapman 2006^]) que una de las razones por las que se mostraban reticentes a publicar algunos de sus datos era el temor a que se hiciera un mal uso de ellos. Si los datos no están adecuadamente documentados, la probabilidad de que se produzca un mal uso inadvertido aumenta considerablemente, ya que el usuario puede utilizar los datos en un análisis pensando erróneamente que está obteniendo registros puntuales exactos, cuando en realidad los datos se han generalizado a una cuadrícula de 10 km y podrían estar en cualquier lugar a una zona de 100 km cuadrados. Si se ejecuta un algoritmo de modelado del clima, por ejemplo, este tipo de error podría dar lugar a un resultado bastante engañoso. Solamente por esta razón, es importante para los proveedores de datos, los usuarios de los mismos y los usuarios finales (como los gestores medioambientales, los responsables políticos, etc.) que los datos se describan con precisión.

source: In particular, there should be a clear documentation of the access constraints which could include, for example, an indication of which parts of the data is sensitive (if any), reasons for sensitivity and conditions under which release is possible.
es: En particular, debe haber una documentación clara de las restricciones de acceso que podría incluir, por ejemplo, una indicación de qué partes de los datos son sensibles (si las hay), las razones de la sensibilidad y las condiciones en las que es posible la liberación.

source: Documenting sensitivity
es: Documentación de la sensibilidad

source: Metadata fulfils an essential function regarding communication to third parties, of access constraints and use conditions that the data generators intend to give to their data. It can be considered as an ‘aid’ in protecting data and information, since it will allow system users to visualize the conditions established by the data generator for access and use of the information. Additionally, in case the data are not accessible, the metadata allows knowledge of the conditions of access through other media (digital or not) as well as a summary of the content. (<<jvl,Llinás 2005>>)
es: Los metadatos cumplen una función esencial en cuanto a la comunicación a terceros de las restricciones de acceso y las condiciones de uso que los generadores de datos pretenden dar a sus datos. Puede considerarse como una "ayuda" en la protección de los datos y la información, pues permitirá a los usuarios del sistema visualizar las condiciones establecidas por el generador de datos para el acceso y uso de la información. Adicionalmente, en caso de que los datos no sean accesibles, los metadatos permiten conocer las condiciones de acceso a través de otros medios (digitales o no) así como un resumen del contenido. (<<jvl,Llinás 2005>>)
