Repository: gbif/doc-sensitive-species-best-practices
Catalog: translations/*.po
Languages: es

source: assisting State and federal authorities with Australia’s international trade obligations
es: ayudar a las autoridades estatales y federales con las obligaciones comerciales internacionales de Australia

source: assisting with the sharing of data held in trust by a custodian, where there is an agreement or expectation that this data will not be misused
es: ayudar a compartir los datos mantenidos por un custodio, cuando existe un acuerdo o una expectativa de que estos datos no se utilizarán indebidamente

source: respect for the differences of approach to sensitive data in jurisdictions across Australia
es: respeto por las diferencias de enfoque de los datos sensibles en las jurisdicciones de Australia

source: respect for privacy and restrictions to personal information
es: respeto por la privacidad y las restricciones a la información personal

source: Unfortunately, to date, each Australian State has different individual policies on what taxa are regarded as sensitive, and on how data on sensitive taxa are shared. Discussion on the development of a national list of sensitive taxa is ongoing, but agreement on a consistent policy for sharing that data still seems to be some way off.
es: Desgraciadamente, hasta la fecha, cada Estado Australiano tiene políticas individuales diferentes sobre qué taxa se consideran sensibles y sobre cómo se comparten los datos sobre los taxa sensibles. Se está debatiendo la elaboración de una lista nacional de taxa sensibles, pero parece que aún no se ha llegado a un acuerdo sobre una política coherente para compartir esos datos.

source: The *Australian Department of the Environment* (https://www.environment.gov.au/system/files/resources/246e674a-feb1-4399-a678-be9f4b6a6800/files/sensitive-ecological-data-access-mgt-policy.pdf[Australian Government 2016^]) have adopted the levels of generalization as set out in this document and the policy document provides a number of well worked examples. The policy includes some additional guiding principles including:
es: El *Australian Department of the Environment* (https://www.environment.gov.au/system/files/resources/246e674a-feb1-4399-a678-be9f4b6a6800/files/sensitive-ecological-data-access-mgt-policy.pdf[Australian Government 2016^]) ha adoptado los niveles de generalización expuestos en este documento y el documento de política ofrece una serie de ejemplos bien elaborados. La política incluye algunos principios directivos adicionales, entre ellos:

source: *Be accountable*: The decision to restrict access to data needs to be justifiable, consistent and repeatable and abide by relevant legislation, regulations or policy.
es: *Ser responsable*: la decisión de restringir el acceso a los datos debe ser justificable, coherente y repetible y cumplir con la legislación, la normativa o la política pertinente.

source: *Decisions made closest to source*: The data custodian should have responsibility for determining whether ecological data should be classified as sensitive.
es: *Decisiones tomadas lo más cerca posible de la fuente*: el custodio de los datos debe tener la responsabilidad de determinar si los datos ecológicos deben clasificarse como sensibles.

source: *Retain the original data*: Data custodians must retain an unaltered original version of the ecological data and safeguard this original version.
es: *Retener los datos originales*: los custodios de los datos deben retener una versión original, sin alterar, de los datos ecológicos y salvaguardar esta versión original.

source: *Transparency*: Documentation should be linked to the data and must be available to all users of the data. Documentation ensures potential data users understand what data exists, why it was classed as sensitive and how it has been altered or protected.
es: *Transparencia*: la documentación debe estar vinculada a los datos y debe estar disponible para todos los usuarios de los datos. La documentación garantiza que los posibles usuarios de los datos comprendan qué datos existen, por qué se han clasificado como sensibles y cómo se han alterado o protegido.

source: *Respect dataset restrictions*: Data custodians should not release data that has not been processed in accordance with this policy
es: *Respetar las restricciones de los conjuntos de datos*: los custodios de los datos no deben liberar datos que no han sido procesados de acuerdo a esta política

source: *Review over time*: Data custodians should do regular reviews (every 2–5 years) on datasets to determine if their context has changed. What is currently considered sensitive data may not be sensitive in the future.
es: *Revisión a lo largo del tiempo*: los custodios de los datos deben realizar revisiones periódicas (cada 2-5 años) de los conjuntos de datos para determinar si su contexto ha cambiado. Lo que actualmente se considera un dato sensible puede no serlo en el futuro.

source: One principle that is emphasized by the policy is that if data on the identified sensitivities (e.g. location) is already publicly available, then it is unlikely that data can be considered sensitive.
es: Un principio en el que hace hincapié esta política es que si los datos sobre las sensibilidades identificadas (p. e.j., la ubicación) ya están disponibles públicamente, es poco probable que los datos puedan considerarse sensibles.

source: The *New South Wales Office of Environment and Heritage* (https://www.environment.nsw.gov.au/resources/nature/SensitiveSpeciesPolicyDEC09.pdf[DECCW 2007^], https://www.environment.nsw.gov.au/topics/animals-and-plants/wildlife-management/wildlife-policies-and-guidelines/sensitive-species-data[OEH 2019a^]) notes that “some threatened species are very sensitive to disturbance and exploitation. Information about the location of these species is considered ‘sensitive’ and OEH will not provide it to third parties, with some limited exceptions. Precise locational information about sensitive species is exempt from freedom of information requests.” Their sensitive data policy has three categorized levels:
es: La *New South Wales Office of Environment and Heritage* (https://www.environment.nsw.gov.au/resources/nature/SensitiveSpeciesPolicyDEC09.pdf[DECCW 2007^], https://www.environment.nsw.gov.au/topics/animals-and-plants/wildlife-management/wildlife-policies-and-guidelines/sensitive-species-data[OEH 2019a^]) señala que "algunas especies amenazadas son muy sensibles a las perturbaciones y a la explotación. La información sobre la ubicación de estas especies se considera "sensible" y la OEH no la facilitará a terceros, con algunas excepciones limitadas. La información precisa sobre la ubicación de las especies sensibles está exenta de las solicitudes de libertad de información". Su política de datos sensibles tiene tres niveles de clasificación:

source: *Category 1*: Species of high biological significance, for which no records will be provided at all. The reason for non-disclosure is that the species is highly threatened by exploitation/disease or other identifiable threats, and even general locality information may threaten the taxon. The famed Wollemi pine falls into this category.
es: *Categoría 1*: especies de gran importancia biológica, de las que no se facilitará ningún registro. La razón de la no divulgación es que la especie está muy amenazada por explotación/enfermedad u otras amenazas identificables, e incluso la información general de la localidad puede amenazar al taxón. El famoso pino Wollemi entra en esta categoría.

source: *Category 2*: Species considered to be at serious risk from threats such as disturbance or exploitation. For species in this category, geographic coordinates of sightings will be supplied ‘denatured’, in order to generalize the locality. Exceptions to this rule may be granted to some government agencies, or for certain research purposes.
es: *Categoría 2*: especies consideradas en grave riesgo por amenazas como la perturbación o la explotación. Para las especies de esta categoría, las coordenadas geográficas de los avistamientos se suministrarán "desnaturalizadas", con el fin de generalizar la localidad. Se pueden conceder excepciones a esta norma a algunos organismos gubernamentales o para determinados fines de investigación.

source: *Category 3*: Species considered to be at medium to high risk of threats such as disturbance or exploitation. For species in this category, coordinates will be supplied at ’as held’ accuracy to licensed clients, but will otherwise be supplied ‘denatured’.
es: *Categoría 3*: Especies consideradas bajo un riesgo medio o alto de amenazas como la perturbación o la explotación. En el caso de las especies de esta categoría, las coordenadas se suministrarán con una precisión "como están mantenidos" a los clientes con licencia, pero por lo demás se suministrarán "desnaturalizadas".

source: They include 3 basic categories of ‘denaturing’ (https://www.environment.nsw.gov.au/-/media/OEH/Corporate-Site/Documents/Animals-and-plants/Wildlife-management/appendix-2-denaturing-specifications-sensitive-species-records.pdf?la=en&hash=DB5FE561CC2DA6A9390E8521882405B5574FD607[OEH 2011^]) that are largely consistent with what is recommended here:
es: Incluyen 3 categorías básicas de "desnaturalización"(https://www.environment.nsw.gov.au/-/media/OEH/Corporate-Site/Documents/Animals-and-plants/Wildlife-management/appendix-2-denaturing-specifications-sensitive-species-records.pdf?la=en&hash=DB5FE561CC2DA6A9390E8521882405B5574FD607[OEH 2011^]) que coinciden en gran medida con lo que se recomienda aquí:

source: *Category 1*: no records provided
es: *Categoría 1*: no hay registros proporcionados

source: *Category 2*:
es: *Categorías 2*:

source: records denatured to 0.1° (~10 km) for public web applications
es: registros desnaturalizados a 0.1° (~10 km) para aplicaciones web públicas

source: records denatured to 0.01° (~1 km) for provision to licensed clients
es: registros desnaturalizados a 0.01° (~1 km) para provisión a clientes con licencia

source: *Category 3*:
es: *Categorías 3*:

source: records denatured to 0.01° (~10 km) for public web applications
es: registros desnaturalizados a 0.01° (~10 km) para aplicaciones web públicas

source: records provided ‘as held’ to licensed clients
es: registros proporcionados "como está mantenido" a clientes con licencia

source: A list of sensitive species, the category of sensitivity, and the reasons why they are regarded as sensitive is maintained and published on the agency’s website (https://www.environment.nsw.gov.au/topics/animals-and-plants/wildlife-management/wildlife-policies-and-guidelines/sensitive-species-data[OEH 2019a]).
es: En el sitio web de la agencia se mantiene y publica un listado de especies sensibles, la categoría de sensibilidad y las razones por las que se consideran sensibles (https://www.environment.nsw.gov.au/topics/animals-and-plants/wildlife-management/wildlife-policies-and-guidelines/sensitive-species-data[OEH 2019a]).

source: The *UK National Biodiversity Network* (https://nbn.org.uk/sensitive-data/[NBN 2019b^]) uses criteria that allows for different categories of generalization in the different member countries of the UK (e.g. a species can be listed as sensitive in Wales, but not in Scotland). Records are submitted to the NBN Atlas at the best capture resolution. The location of sensitive species are generalized and the generalized data made available to the public under a Creative Commons licence as determined by the data provider. https://docs.nbnatlas.org/sensitive-species-list/[Lists of sensitive taxa^], along with the reasons for sensitivity, and the generalization level for each of England, Scotland and Wales are maintained and published.
es: La *UK National Biodiversity Network* (https://nbn.org.uk/sensitive-data/[NBN 2019b^]) utiliza criterios que permiten diferentes categorías de generalización en los distintos países miembros del Reino Unido (por ejemplo, una especie puede ser catalogada como sensible en Gales, pero no en Escocia). Los registros se envían al Atlas NBN con la mejor resolución de captura. La ubicación de las especies sensibles se generaliza y los datos generalizados se ponen a disposición del público bajo una licencia Creative Commons según determine el proveedor de los datos. Los https://docs.nbnatlas.org/sensitive-species-list/[Listados de taxa sensibles^], junto con las razones de la sensibilidad, y el nivel de generalización para cada uno de Inglaterra, Escocia y Gales se mantienen y publican.

source: *Birdlife Australia* (https://birdata.birdlife.org.au/sensitive-species[Birdata^]) have developed a Sensitive Species policy based on the principles and generalization categories as set out in this and the previous Guide (https://doi.org/10.15468/doc-b02j-gt10[Chapman and Grafton 2008^]). They have identified six categories of data where the localities may need to be generalized:
es: *Birdlife Australia* (https://birdata.birdlife.org.au/sensitive-species[Birdata^]) ha desarrollado una política de Especies Sensibles basada en los principios y categorías de generalización expuestos en esta Guía y en la anterior (https://doi.org/10.15468/doc-b02j-gt10[Chapman y Grafton 2008^]). Han identificado seis categorías de datos en las que puede ser necesario generalizar las localidades:

source: Wildlife poaching and international trade
es: Caza furtiva de especies silvestres y comercio internacional

source: Legal and illegal hunters including trophy, recreational, commercial and sport hunters
es: Cazadores legales e ilegales incluyendo trofeos, recreativos, comerciales y deportivos

source: Egg collectors
es: Colectores de huevos

source: Illegal capture of wild birds for the cage trade and falconry
es: Captura ilegal de aves silvestres para el comercio de jaulas y la cetrería

source: Wildlife enthusiasts exhibiting intrusive behaviour, particularly to territorial species
es: Los entusiastas de la vida silvestre que exhiben comportamientos intrusivos, especialmente a las especies territoriales

source: Trespassing/accessing private property or indigenous protected areas without a permit.
es: Intrusión/acceso a la propiedad privada o a las zonas indígenas protegidas sin permiso.

source: The *US Forest Service* has a policy for sensitive species to ensure viable populations throughout their geographic ranges. Once the objectives are accomplished and viability is no longer a concern, species shall not have “sensitive” status (https://www.fs.fed.us/biology/resources/pubs/tes/ss_sum_by_region_31Oct2005_fs.pdf[US Forest Service 2005^]). Sensitive species are those plant and animal species identified by the Regional Forester for which population viability is a concern on National Forest Service (NFS) lands within the region. The goal of the Forest Service Sensitive Species Program is to ensure that species numbers and population distribution are adequate so that no federal listing will be required and no extirpation will occur on NFS lands (https://www.fs.usda.gov/Internet/FSE_DOCUMENTS/fseprd530660.pdf[US Forest Service 2016^]).
es: El *US Forest Service* tiene una política para garantizar poblaciones viables de especies sensibles en toda su área de distribución geográfica. Una vez que se cumplan los objetivos y la viabilidad deje de ser una preocupación, las especies dejarán de tener el estatus de "sensibles" (https://www.fs.fed.us/biology/resources/pubs/tes/ss_sum_by_region_31Oct2005_fs.pdf[US Forest Service 2005^]). Las especies sensibles son aquellas especies de plantas y animales identificadas por el silvicultor regional para las que la viabilidad de la población es una preocupación en las tierras del National Forest Service (NFS) dentro de la región. El objetivo del "Programa de especies sensibles del servicio forestal" es garantizar que el número de especies y la distribución de la población sean adecuados para que no se requiera la inclusión en la lista federal y no se produzca la extirpación en las tierras del NFS (https://www.fs.usda.gov/Internet/FSE_DOCUMENTS/fseprd530660.pdf[US Forest Service 2016^]).

source: No specific mention is made of different categories, or of generalizing location information for the public. However, according to https://doi.org/10.1371/journal.pbio.1001634[Hartter et al. (2013)^], the US Forest Service seeks to protect research sites by not disclosing geospatial references along with its data.
es: No se hace mención específica a las diferentes categorías, ni a la generalización de la información de ubicación para el público. Sin embargo, según https://doi.org/10.1371/journal.pbio.1001634[Hartter et al. (2013)^], el servicio forestal de los Estados Unidos trata de proteger los lugares de investigación no divulgando las referencias geoespaciales junto con sus datos.

source: *Natural Resources Canada* and GeoConnections Canada commissioned a study to develop Best Practices for Sharing Sensitive Environmental Geospatial Data (http://publications.gc.ca/collections/collection_2011/rncan-nrcan/M104-4-2010-eng.pdf[AMEC Earth and Environmental 2010^]). The Guidelines consider environmental geospatial data to be “thematic geospatial data that could be used for analysis in areas such as environmental impact assessments, land use planning, land management, sustainable development, resource management, airshed management, etc.” The document lists five criteria for determining sensitivity. The third criterion includes the data considered in this document:
es: *Natural Resources Canada* y GeoConnections Canadá encargaron un estudio para desarrollar las "Buenas prácticas para compartir datos geoespaciales ambientales sensibles" (http://publications.gc.ca/collections/collection_2011/rncan-nrcan/M104-4-2010-eng.pdf[AMEC Earth and Environmental 2010^]). Las directrices consideran que los datos geoespaciales medioambientales son "datos geoespaciales temáticos que podrían utilizarse para el análisis en ámbitos como la evaluación del impacto medioambiental, la planificación del uso del suelo, la gestión de la tierra, el desarrollo sostenible, la gestión de recursos, la gestión de cuencas hidrográficas, etc.". El documento enumera cinco criterios para determinar la sensibilidad. El tercer criterio incluye los datos considerados en este documento:

source: *Natural Resource Protection*: the use of the information can result in the degradation of an environmentally significant site or resource
es: *Protección de los recursos naturales*: el uso de la información puede provocar la degradación de un lugar o recurso de importancia medioambiental

source: The document recommends that as Canada is a member of GBIF, Canadian organizations, should incorporate the _Guide to Best Practices for Generalising Sensitive Species Occurrence Data_ (https://doi.org/10.15468/doc-b02j-gt10[Chapman and Grafton 2008^]) when assessing their environmental datasets. Without mentioning specific generalization levels, the document does site the categories of generalization in this and the previous Guide.
es: El documento recomienda que, dado que Canadá es miembro de GBIF, las organizaciones canadienses incorporen la _Guía de buenas prácticas para la generalización de datos de presencia de especies sensibles_ (https://doi.org/10.15468/doc-b02j-gt10[Chapman y Grafton 2008^]) al evaluar sus conjuntos de datos medioambientales. Sin mencionar los niveles de generalización específicos, el documento cita las categorías de generalización de esta Guía y de la anterior.

source: Other aggregation agencies, such as *iDigBio*, have left it to those supplying the data to deal with sensitivity, and have not developed a policy per se.
es: Otras agencias de agregación, como *iDigBio*, han dejado que los que suministran los datos se ocupen de la sensibilidad y no han desarrollado una política en sí misma.

source: 'https://www.idigbio.org/content/idigbio-terms-use-policy[iDigBio Terms of Use Policy]'
es: 'https://www.idigbio.org/content/idigbio-terms-use-policy[Política de uso iDigBio]'

source: “iDigBio accepts all Data it receives via the Services as-is. It makes no effort to mask Sensitive Data. The Data Publisher is solely responsible to mask or withhold information, including Sensitive Data, from the public.”
es: "iDigBio acepta todos los datos que recibe a través de los servicios tal y como son. No hace ningún esfuerzo por ocultar los datos sensibles. El publicador de datos es el único responsable de enmascarar u ocultar la información, incluidos los datos sensibles, al público"

source: In many cases, decisions on whether to release data to the public is done on a project to project basis. For example, https://doi.org/10.11646/zootaxa.2393.1.5[Fong and Qiao (2010)^] describe a project to map locations of an endangered species of turtle in China and argue that while this location data is valuable to researchers, it should not be made publicly available due to concerns about the safety of the animals.
es: En muchos casos, la decisión de hacer públicos los datos se toma en función de cada proyecto. Por ejemplo, https://doi.org/10.11646/zootaxa.2393.1.5[Fong y Qiao (2010)^] describen un proyecto para cartografiar la ubicación de una especie de tortuga en peligro de extinción en China y sostienen que, aunque estos datos de localización son valiosos para los investigadores, no deberían hacerse públicos por motivos de seguridad de los animales.

source: Afterword
es: Epílogo

source: Listing sensitive taxa
es: Listado de taxa sensibles

source: Data is already distributed around the globe through duplicate specimens, etc., and although data may be restricted from some institutions, others holding duplicates may be releasing the same information. This may be through ignorance of what may be regarded as sensitive in the home ranges of the taxon concerned as no universal list of what is regarded as ‘sensitive’ is currently available. Difficulties are compounded by the fact that a taxon may be sensitive in one area, but not in another (and indeed may even be an invasive weed or pest species in the second location). If identical data is publicly available through other sources, it cannot be considered sensitive (https://www.environment.gov.au/system/files/resources/246e674a-feb1-4399-a678-be9f4b6a6800/files/sensitive-ecological-data-access-mgt-policy.pdf[Australian Government 2016^]).
es: Los datos ya están distribuidos por todo el mundo a través de duplicados de especímenes, etc. y aunque los datos pueden estar restringidos en algunas instituciones, otras que tienen duplicados pueden estar divulgando la misma información. Esto puede deberse al desconocimiento de lo que puede considerarse sensible en las zonas de origen del taxón en cuestión, ya que actualmente no se dispone de una lista universal de lo que se considera "sensible". Las dificultades se ven agravadas por el hecho de que un taxón puede ser sensible en una zona, pero no en otra (e incluso puede ser una especie de maleza o plaga invasora en la segunda ubicación). Si hay datos idénticos disponibles públicamente a través de otras fuentes, no pueden considerarse sensibles (https://www.environment.gov.au/system/files/resources/246e674a-feb1-4399-a678-be9f4b6a6800/files/sensitive-ecological-data-access-mgt-policy.pdf[Australian Government 2016^]).
