Repository: gbif/doc-sensitive-species-best-practices
Catalog: translations/*.po
Languages: es

source: 2+^s|1.1. Is the taxon subject to a harmful human activity? ^a|*YES* + ↓ + Document with supporting rationale using Statement 1a: + _“The taxon is at risk from a harmful human activity.”_ + ↓ + Go to 1.2 ^a|*NO* + ↓ + Document using Statement 1b: + _“There is no significant risk of a harmful human activity.”_ + ↓ + *_Taxon is not sensitive_* + ↓ + <<table-04,Go to 3>> 2+^s|1.2. Is there established evidence of current or recent occurrences of the harmful human activity? ^a|*YES* + ↓ + Document with supporting rationale using Statement 1c: + _“There is established evidence of actual or recent harm to the taxon.”_ + ↓ + Go to 1.3 ^a|*NO* + ↓ + Document with supporting rationale using Statement 1d: + _“There is currently no established evidence of actual harm to the taxon.”_ + ↓ + Go to 1.3 2+^s|1.3. Will availability of related biodiversity data increase the likelihood of the harmful human activity taking place? ^a|*YES* + ↓ + Document with supporting rationale using Statement 1e: + _“Availability of biodiversity data will increase the likelihood of the harmful human activity taking place.”_ + ↓ + <<table-03,Go to 2>> ^a|*NO* + ↓ + Document with supporting rationale using Statement 1f: + _“Availability of biodiversity data will not increase the likelihood of the harmful human activity taking place.”_ + ↓ + <<table-03,Go to 2>>
es: 2+^s|1.1. ¿Está el taxón sometido a una actividad humana perjudicial? ^a|*SI* + ↓ + Documentar con la justificación del enunciado 1a: + _"El taxón está en riesgo por una actividad humana perjudicial."_ + ↓ + Ir a 1.2 ^a|*NO* + ↓ + Documentar usando el enunciado 1b: + _"No hay riesgo significativo de una actividad humana perjudicial."_ + ↓ + *_El taxón no es sensible_* + ↓ + <<table-04,Ir a 3>> 2+^s|1.2. ¿Existe evidencia de acontecimientos actuales o recientes de la actividad humana dañina? ^a|*SI* + ↓ + Documentar con la justificación del enunciado 1c: + _"Hay evidencia establecida de daño actual o reciente al taxón."_ + ↓ + Ir a 1.3 ^a|*NO* + ↓ + Documentar con la justificación del enunciado 1d: + _"Actualmente no hay evidencia establecida de un daño real al taxón."_ + ↓ + Ir a 1.3 2+^s|1.3. ¿La disponibilidad de datos sobre la biodiversidad relacionada aumentará la probabilidad de que la actividad humana perjudicial ocurra? ^a|*SI* + ↓ + Documentar con la justificación del enunciado 1e: + _“La disponibilidad de datos sobre la biodiversidad aumentará la probabilidad de que se lleve a cabo la actividad humana perjudicial.”_ + ↓ + <<table-03,Ir a 2>> ^a|*NO* + ↓ + Documentar con la justificación del enunciado 1f: + _"La disponibilidad de datos sobre la biodiversidad no aumentará la probabilidad de que la actividad humana perjudicial ocurra."_ + ↓ + <<table-03,Ir a 2>>

source: The next step is to determine if the taxon is sensitive to that human harm or whether they are suitably robust not to be adversely affected.
es: El siguiente paso es determinar si el taxón es sensible a ese daño humano o si es suficientemente robusto para no verse afectado negativamente.

source: Table 3.
es: Tabla 3.

source: *Impact of harm*. Assessing sensitivity of taxa to a harmful human activity.
es: *Impacto del daño*. Evaluación de la sensibilidad de los taxa a una actividad humana perjudicial.

source: 2+^s|2.1. Does the taxon have characteristics that make it significantly vulnerable to the harmful human activity? ^a|*YES* + ↓ + Document with supporting rationale using Statement 2a: + _“The taxon has characteristics that make it significantly vulnerable to the harmful human activity.”_ + ↓ + Go to 2.2 ^a|*NO* + ↓ + Document with supporting rationale using Statement 2b: + _“The taxon is not significantly vulnerable to the harmful human activity.”_ + ↓ + Go to 2.2 2+^s|2.2. Is the taxon vulnerable to harmful human activity over its total range, or are there areas (such as in conservation zones, or other parts of the world) where the taxon is not at the same level of risk? ^a|*YES* + ↓ + Document with supporting rationale using Statement 2c: + _“The taxon is vulnerable to harmful human activity over its total range.”_ + ↓ + <<table-04,Go to 3>> ^a|*NO* + ↓ + Document with supporting rationale using Statement 2d: + _“The taxon is not vulnerable to harmful human activity over its total range *and/or* there are areas where the taxon occurs but is not at significant risk.”_ + ↓ + <<table-04,Go to 3>>
es: 2+^s|2.1. ¿Tiene el taxón características que lo hacen particularmente vulnerable a la actividad humana perjudicial? ^a|*SI* + ↓ + Documentar con la justificación del enunciado 2a: + _"El taxón tiene características que lo hacen particularmente vulnerable a la actividad humana perjudicial."_ + ↓ + Ir a 2.2 ^a|*NO* + ↓ + Documentar con la justificación del enunciado 2b: + _"El taxón no es particularmente vulnerable a la actividad humana perjudicial."_ + ↓ + Ir a 2.2 2+^s|2.2. ¿Es el taxón vulnerable a la actividad humana perjudicial en toda su área de distribución o hay zonas (como en las zonas de conservación o en otras partes del mundo) en las que el taxón no tiene el mismo nivel de riesgo? ^a|*SI* + ↓ + Documentar con la justificación del enunciado 2c: + _"El taxón es vulnerable a la actividad humana perjudicial en toda su área de distribución.”_ + ↓ + <<table-04,Ir a 3>> ^a|*NO* + ↓ + Documentar con la justificación utilizando el enunciado 2d: + _"El taxón no es vulnerable a la actividad humana perjudicial en toda su área de distribución *y/o* hay zonas en las que el taxón está presente pero no corre un riesgo significativo."_ + ↓ + <<table-04,Ir a 3>>

source: Once it has been decided that the taxon is subject to a significant risk and impact from harm or not, then a decision needs to be taken on whether the release of specific data on that taxon – or other related data – will increase the risk and impact of harm.
es: Una vez que se ha decidido que el taxón está sujeto a un riesgo significativo y a impacto del daño o no, entonces hay que decidir si la publicación de datos específicos sobre ese taxón, u otros datos relacionados, aumentará el riesgo y el impacto del daño.

source: Table 4.
es: Tabla 4.

source: *Sensitivity of data*. Assess whether the release of data will increase harm.
es: *Sensibilidad de los datos*. Evaluar si la liberación de los datos aumentará el daño.

source: 2+^s|3.1. Is the content and detail of the biodiversity data such that their release would enable someone to carry out a harmful activity upon the taxon or attribute? ^a|*YES* + ↓ + Document with supporting rationale using statement 3a: + _“The content and detail of the data is such that their release would enable someone to carry out a harmful activity upon the taxon or attribute.”_ + ↓ + Go to 3.2 ^a|*NO* + ↓ + *Data is not sensitive* + Document with supporting rationale using statement 3b: + _“The content and detail of the data if released would *not* enable someone to carry out a harmful activity upon the taxon or attribute.”_ + ↓ + <<table-05,Go to 4>> 2+^s|3.2. Is information already in the public domain, or already known to those individuals or groups likely to undertake the harmful activity? ^a|*YES* + ↓ + Document with supporting rationale using statement 3d: + _“The information is already in the public domain, or is already known to the individuals or groups likely to undertake harmful activities.”_ + ↓ + Go to 3.3 ^a|*NO* + ↓ + Document with supporting rationale using statement 3c: + _“The information is not in the public domain, and is *not* already known to individuals or groups likely to undertake harmful activities.”_ + ↓ + Go to 3.3 2+^s|3.3. Would disclosure damage a partnership or relationship (especially where the maintenance of which is essential to helping achieve a specific conservation objective)? ^a|*YES* + ↓ + Document with supporting rationale using statement 3e: + _“Disclosure of the data is *likely* to damage a partnership or relationship the maintenance of which is essential to helping achieve a specific conservation objective.”_ + ↓ + Go to 3.4 ^a|*NO* + ↓ + Document with supporting rationale using statement 3f: + _“Disclosure of the data *will not* damage any partnership or relationship essential to conservation.”_ + ↓ + Go to 3.4 2+^s|3.4. Would disclosure allow the locations of sensitive features to be derived through combination with other publicly available information sources? ^a|*YES* + ↓ + Document with supporting rationale using statement 3g: + _“Disclosure *would* allow the locations of sensitive features to be derived through combination with other publicly available information sources.”_ + ↓ + <<table-05,Go to 4>> ^a|*NO* + ↓ + Document with supporting rationale using statement 3h: + _“Disclosure *will not* allow the locations of sensitive features to be derived through combination with other publicly available information sources.”_ + ↓ + <<table-05,Go to 4>>
es: 2+^s|3.1. ¿Es el contenido y el detalle de los datos sobre biodiversidad tal que su divulgación permitiría a alguien llevar a cabo una actividad perjudicial sobre el taxón o atributo? ^a|*SI* + ↓ + Documentar con la justificación del enunciado 3a: + _“El contenido y el detalle de los datos es tal que su divulgación permitiría a alguien llevar a cabo una actividad perjudicial sobre el taxón o atributo.”_ + ↓ + Ir a 3.2 ^a|*NO* + ↓ + *Los datos no son sensibles* + Documentar con la justificación del enunciado 3b: + _“La divultación del contenido y los detalles de los datos no permitirían a nadie llevar a cabo una actividad perjudicial sobre el taxón o atributo.”_+ ↓ + <<table-05,Ir a 4>> 2+^s|3.2. ¿La información ya es de dominio público o ya es conocida por los individuos o grupos que pueden llevar a cabo la actividad perjudicial? ^a|*SI* + ↓ + Documentar con la justificación del enunciado 3d: + _“La información ya es de dominio público o ya es conocida por los individuos o grupos susceptibles de realizar actividades perjudiciales.”_ + ↓ + Ir a 3.3 ^a|*NO* + ↓ + Documentar con la justificación del enunciado 3c: + _“La información no es de dominio público y *no* es conocida por individuos o grupos susceptibles de realizar actividades perjudiciales.”_ + ↓ + Ir a 3.3 2+^s|3.3. ¿Es *probable* que la divulgación de los datos dañe una asociación o relación (especialmente cuando el mantenimiento de estos es esencial para ayudar a lograr un objetivo de conservación específico)? ^a|*SI* + ↓ + Documentar con la justificación del enunciado 3e: + _“Es *probable* que la divulgación de los datos perjudique una asociación o un vínculo cuyo mantenimiento es esencial para ayudar a alcanzar un objetivo de conservación específico.”_ + ↓ + Ir a 3.4 ^a|*NO* + ↓ + Documentar con la justificación del enunciado 3f: + _“La divulgación de los datos *no* perjudicará ninguna asociación o vínculo esencial para la conservación.”_ + ↓ + Ir a 3.4 2+^s|3.4. ¿La divulgación permitiría obtener las ubicaciones de las entidades geográficas sensibles mediante la combinación con otras fuentes de información disponibles? ^a|*SI* + ↓ + Documentar con la justificación del enunciado 3g: + _“La divulgación *permitiría* derivar las ubicaciones de las entidades geográficas sensibles mediante la combinación con otras fuentes de información disponibles públicamente.”_ + ↓ + <<table-05,Ir a 4>> ^a|*NO* + ↓ + Documentar con la justificación del enunciado 3h: + _“La divulgación *no* permitirá derivar las ubicaciones de las entidades geográficas sensibles mediante la combinación con otras fuentes de información disponibles públicamente.”_ + ↓ + <<table-05,Ir a 4>>

source: The final step is to make an overall assessment based on the three criteria above and to document the overall decision using the combined information documented in making each of the earlier decisions. Once it has been determined that the data should or should not be released, then it is important that a decision is made on the <<table-06,Category of sensitivity>>, and the level of <<generalization>> for the release of the data.
es: El último paso es llevar a cabo una evaluación global basada en los tres criterios anteriores y documentar la decisión global utilizando la combinación de la información que ha sido documentada al tomar cada una de las decisiones anteriores. Una vez que se ha determinado si los datos deben o no deben ser liberados, entonces es importante que se tome una decisión sobre la <<table-06,Categoría de sensibilidad>> y el nivel de <<generalización>> para la liberación de los datos.

source: Table 5.
es: Tabla 5.

source: *Decision on release and category of sensitivity*. Make a balanced decision regarding the release of data and determining the category and level of generalization.
es: *Decisión sobre la divulgación y la categoría de sensibilidad*. Tomar una decisión equilibrada respecto a la liberación de los datos y determinar la categoría y el nivel de generalización.

source: 2+^s|4.1. On balance, considering criteria 1 to 3 above and any important wider context, will withholding the information increase the risk of environmental harm or harm to a living person? ^a|*YES* + ↓ + Document using statement 4a: + _“On balance, release of the information will, or is likely to, increase the risk of environmental harm or harm to a living person.”_ + ↓ + Go to 4.2 ^a|*NO* + ↓ + Document using statement 4b: + _“On balance, release of the data will not increase the risk of environmental harm or harm to a living person.”_ + ↓ + Go to 4.5 2+^s|4.2. Is the taxon distinctive and of high biological significance, under high threat from exploitation/disease or other identifiable threat where even *general* locality information may threaten the taxon? Or could the release of any part of the record cause *irreparable harm* to the environment or to an individual? ^a|*YES* + ↓ + Document using statement 4c, collating all supporting rationale and documenting the decision to withhold the data: + _“The species is a distinctive species of high biological significance, is under high threat from exploitation/disease or other identifiable threat and even general locality information may threaten the taxon, or the release of the information could cause irreparable harm to the environment, an individual, or some other feature.”_ + *<<cat1,Category 1>>* ^a|*NO* + ↓ + Go to 4.3 2+^s|4.3. Is the taxon such that the provision of precise locations at finer than 0.1 degrees (~10 km) would subject the taxon to threats such as disturbance and exploitation? Or does the record include highly sensitive information, the release of which could cause *extreme harm* to an individual or the environment? ^a|*YES* + ↓ + Document using statement 4d, collating all supporting rationale and documenting the decision to release the data: + _“The species is classed as highly sensitive, and the provision of precise locations would subject the species to threats such as disturbance and exploitation, and/or the record includes highly sensitive information, the release of which could cause extreme harm to the environment or an individual.”_ + *<<cat2,Category 2>>* ^a|*NO* + ↓ + Go to 4.4 2+^s|4.4. Is the taxon such that the provision of precise locations at finer than 0.01 degrees (~1 km) would subject the species to threats such as collection or deliberate damage? Or does the record include sensitive information, the release of which could cause *harm* to an individual or the environment? ^a|*YES* + ↓ + Document using statement 4e, collating all supporting rationale and documenting the decision to release the data: + _“The species is classed as of medium to high sensitivity, and the provision of precise locations could subject the species to threats such as collection or deliberate damage, and/or the record includes sensitive information, the release of which could cause harm to the environment or to an individual.”_ + *<<cat3,Category 3>>* ^a|*NO* + ↓ + Go to 4.5 2+^s|4.5. Is the taxon subject to low to medium threat if precise locations (i.e. locations with a precision greater than 0.001 degrees or 100m) become publicly available and where there is some risk of collection or deliberate damage? ^a|*YES* + ↓ + Document using statement 4f, collating all supporting rationale and documenting the decision to release the data: + _“The species is classed as of low to medium sensitivity, and the provision of precise locations could subject the species to threats such as disturbance and exploitation. Detailed data may be made available to individuals under licence.”_ + *<<cat4,Category 4>>* ^a|*NO* + ↓ + Document using statement 4g, collating all supporting rationale and documenting the decision to release the data: + _“The species is classed as of low sensitivity, and the distribution of precise locations is unlikely to subject the species to significant threat, and/or the record includes information of low sensitivity, the release of which is unlikely to cause harm to the environment or to any individual. The data should be released to the public ‘as-held’.”_ + *Not Environmentally Sensitive* + ↓ + Data should be publicly released
es: 2+^s|4.1. Teniendo en cuenta los criterios 1 a 3, mencionados arriba junto con cualquier otro contexto relavante, ¿la retención de la información aumentará el riesgo de perjuicio al ambiente o a una persona viva? ^a|*SI* + ↓ + Documentar utilizando el enunciado 4a: + _“En conjunto, la divulgación de la información aumentará o es probable que aumente el riesgo de daño ambiental o de daño a una persona viva”_. + ↓ + Ir a 4.2 ^a|*NO* + ↓ + Documentar utilizando el enunciado 4b: + _“En conjunto, la divulgación de los datos no aumentará el riesgo de daño ambiental o de daño a una persona viva.”_ + ↓ + Ir a 4.5 2+^s|4.2. ¿El taxón es distintivo y de gran importancia biológica, está muy amenazado por explotación/enfermedad u otra amenaza identificable en la que incluso la información *general* de la localidad puede amenazar al taxón? ¿O podría la divulgación de cualquier parte del registro causar un *daño irreparable* al medio ambiente o a un individuo? ^a|*SI* + ↓ + Documentar utilizando el enunciado 4c, recopilando todos los fundamentos y documentando la decisión de retener los datos: + _“La especie es una especie distintiva de gran importancia biológica, está muy amenazada por explotación/enfermedad u otra amenaza identificable e incluso la información general sobre la localidad puede amenazar al taxón, o la divulgación de la información podría causar un daño irreparable al medio ambiente, a un individuo o a alguna otra entidad.”_ *<<cat1,Categoría 1>>* ^a|*NO* + ↓ + Ir a 4.3 2+^s|4.3. ¿Es el taxón tal, que proveer ubicaciones precisas de más de 0.1 grados (~10 km) sometería al taxón a amenazas como la perturbación y la explotación? ¿O el registro incluye información altamente sensible, cuya divulgación podría causar un *daño extremo* a un individuo o al medio ambiente? ^a|*SI* + ↓ + Documentar utilizando el enunciado 4d, recopilando todos los fundamentos y documentando la decisión de divulgar los datos: + _“La especie está clasificada como altamente sensible y el suministro de ubicaciones precisas sometería a la especie a amenazas tales como la perturbación y la explotación y/o el registro incluye información altamente sensible, cuya divulgación podría causar un daño extremo al ambiente o a un individuo.”_ + *<<cat2,Categoría 2>>* ^a|*NO* + ↓ + Ir a 4.4 2+^s|4.4. ¿Es el taxón tal, que proveer ubicaciones precisas a más de 0.01 grados (~1 km) sometería a la especie a amenazas como colecta o daño deliberado? ¿O el registro incluye información sensible cuya divulgación podría causar *daño* a un individuo o al medio ambiente? ^a|*SI* + ↓ + Documentar utilizando el enunciado 4e, recopilando todos los fundamentos y documentando la decisión de divulgar los datos: + _“La especie está clasificada como de sensibilidad media a alta y el suministro de ubicaciones precisas podría someter a la especie a amenazas como colecta o daño deliberado y/o el registro incluye información sensible, cuya divulgación podría causar daños al medio ambiente o a un individuo.”_ + *<<cat3,Categoría 3>>* ^a|*NO* + ↓ + Ir a 4.5 2+^s|4.5. ¿Estaría el taxón sometido a una amenaza baja o media si las ubicaciones precisas (es decir, ubicaciones con una precisión superior a 0.001 grados o 100 m) se hacen públicas y existe algún riesgo de colecta o daño deliberado? ^a|*SI* + ↓ + Documentar utilizando el enunciado 4f, recopilando todos los fundamentos y documentando la decisión de liberar los datos: + _“La especie está clasificada como de sensibilidad baja a media y el suministro de ubicaciones precisas podría someter a la especie a amenazas como la perturbación y la explotación. Los datos detallados pueden ponerse a disposición de los individuos bajo licencia.”_ + *<<cat4,Categoría 4>>* ^a|*NO* + ↓ + Documentar utilizando el enunciado 4g, recopilando todos los fundamentos y documentando la decisión de liberar los datos: + _“La especie está clasificada como de baja sensibilidad y es improbable que la distribución de las ubicaciones precisas someta a la especie a una amenaza significativa y/o el registro incluye información de baja sensibilidad, cuya divulgación es improbable que cause daño al medio ambiente o a cualquier individuo. Los datos deben hacerse públicos ”tal como se encuentran.”_ *No es sensible para el ambiente* + ↓ + Los datos deben hacerse públicos

source: In the online survey (https://doi.org/10.35035/vs84-0p13[Chapman 2006^]), a number of respondents identified data awaiting publication, data subject to ongoing research, and incomplete or unchecked data as data that they would class as sensitive, and thus subject to restrictions on release. This is data whose sensitivity has a short time frame, and it is important that a time for release or review be clearly documented. They would most likely fall under criterion 3.3 above and would be documented accordingly with the supporting rationale being “awaiting publication”, etc.
es: En la encuesta en línea (https://doi.org/10.35035/vs84-0p13[Chapman 2006^]), varios encuestados señalaron que los datos pendientes de publicación, los datos sujetos a investigación en curso y los datos incompletos o no revisados eran datos que clasificarían como sensibles y por tanto, sujetos a restricciones de publicación. Se trata de datos cuya sensibilidad tiene un plazo de tiempo corto y es importante que se documente claramente el plazo de publicación o revisión. Lo más probable es que entren en el criterio anterior 3.3 y se documenten en consecuencia, con la justificación de "en espera de publicación", etc.

source: The <<Categories of sensitivity,categories of sensitivity>> are largely based on those from the NSW Office of Environment and Heritage (https://www.environment.nsw.gov.au/resources/nature/SensitiveSpeciesPolicyDEC09.pdf[DECCW 2009]).
es: Las <<Categorías de sensibilidad,categorías de sensibilidad>> se basan en gran medida en las de NSW Office of Environment and Heritage (https://www.environment.nsw.gov.au/resources/nature/SensitiveSpeciesPolicyDEC09.pdf[DECCW 2009]).

source: Categories of sensitivity
es: Categorías de sensibilidad

source: Table 6.
es: Tabla 6.

source: | Criterion | Reasoning |[[cat1]]*Category 1* + Species or records for which no records will be provided at all, or which are only released as present within a large region such as a county, watershed, etc. a|The reason for non-disclosure is that: +
es: | Criterio | Razonamiento |[[cat1]]*Categoría 1* + Especies o registros para los que no se proporcionará documentación en absoluto o que sólo se dan a conocer como presentes en una gran región, como un condado, una cuenca hidrográfica, etc. a|El motivo de la no divulgación es que: +
